{
  "slug": "conversaciones-desde-el-corazon",
  "title": "Conversaciones Desde el Corazón",
  "author": "Chiron Last",
  "author_link": "https://www.youtube.com/c/ChironLast",
  "body": "Individualidad y separación total de las partes es la paradoja absoluta. El individuo más grande es dios y por lo tanto la mayor forma de libertad posible. Libertad absoluta ya que en este estado absolutista nada puede otorgar o quitar esa libertad.\n\nEs cuando ocurre la división, para alejarse de la individuación, que eventualmente puede ocurrir la forma más grande de esclavitud. Cuantas más divisiones ocurren en un sistema, más débil se vuelve hasta que colapsa. DI-VISION que es tener dos visiones, es verse legitima y definitivamente en una situación paradójica, donde tanto el bien como el mal están en términos iguales.\n\nConocer tanto el bien como el mal, como se dice bíblicamente, es ser igualmente libre y esclavizado al mismo tiempo, lo mejor y lo peor coexisten en el mismo momento; es el quid o punto de cruce hacia las especies moviéndose mas en una dirección o su opuesta, mas libertad o mas tiranía y opresión. \n\nPor lo tanto, si uno ha discernido adecuadamente, visión perfecta es la capacidad de visualizar ambas perspectivas en un mismo momento y así hacer una elección. No es un error darse cuenta que aquellos que son mas individualistas se encaminan hacia condiciones de libertad, incluso a riesgo de su propia seguridad personal. Es la representación de fuerza ya que puede que no haya nadie en quien confiar para obtener apoyo,  orientación o respuestas a problemas y dificultades de la vi-da; el riesgo de esto es grande pero también lo son sus ventajas ya que la fuerza a nivel individual no es únicamente generada físicamente sino también mental, emocional y espiritualmente a través de esfuerzos persistentes y continuos. El trabajo en este sentido nunca se considera una carga, ya que el trabajo por la libertad es su propia recompensa, esto es lo que siempre se ha querido decir con la frase \"no existen salvadores externos\".\n\nEn el otro lado de la moneda están aquellos que quieren ser colectivistas, consiguiendo seguridad a través de manierismos de manada y métodos de pensar y responder a los desafíos de la vida. Esta forma de vivir deriva en debilidad y pensamiento de grupo, lo que inevitablemente crea cobardía y una proclividad  interior a despreciar a cualquiera que realmente piense por sí mismo. Esta es la razón por la cual el individuo que cuestione esta realidad y busque libertad es continuamente llamado \"conspiranoico\"; esta etiqueta es usada como un método para incluir al individuo a la lista negra de la manada de pensamiento grupal.\n\nLa individualidad es abandonada por cumplimiento y conformidad que son los pilares de todos los regímenes totalitarios. El estado se apodera de la autoridad absoluta para conferir sus \"protecciones\" a su población esclavizada que ha declarado que son demasiado débiles para defenderse de todas y cada una de las amenazas.\n\nPara el estado, y por lo tanto para la manada, el individuo representa peligro e incertidumbre y por eso debe ser eliminado de la ecuación de la sociedad. Tomado simbólicamente, esta es la base legítima del 99% contra el 1%. El 99% prueba que quieren ser salvados incluso si eso significa vivir en un estado de tiranía y opresión. Aquellos que son el 1% tienen el carácter, la voluntad y la fuerza mental para mantener el rumbo a través de toda la manipulación mental y emocional, probando en cada momento que tienen la resiliencia y fortaleza para estar solo. Hay quienes, en este porcentaje pequeño, siempre han estado haciendo esfuerzos hercúleos para iluminar a la mayoría de sus congéneres hacia una realidad mayor, solo para encontrarse con ridiculización, burlas, desdén e incluso enojo. Igualmente ha parecido vital y necesario hacer intentos de manera continua y repetida, incluso si es en vano. Aquellos que hacen esto de forma genuina, preocupados por la población, lo hacen desde el corazón que es lo único que importa, independientemente de los resultados. El 99%, que son el símbolo de 9/11 y el fénix, marchan hacia su destino a través de la aceptación del sistema de inventario global de la bestia; mientras que el 1%, mirando hacia horizontes inciertos, se enfrentan a una prueba de espíritu diferente a todo lo que se pueda imaginar, en la que no se hacen promesas y el futuro no esta escrito.\n\nLa salvación es una responsabilidad individual, y así fue destinada a serlo. Dios es el sumo individuo, y por eso estar en comunión con Dios es seguir intuitivamente ese camino. Aquellos que viven en la inquietud y el miedo a lo supremo, ni hablar de problemas microscópicos, no están en comunión con Dios y son incapaces de escuchar. Dios esta en el silencio de la soledad, no en el ruido de la multitud. Ser un individuo en comunión es aceptar absoluta responsabilidad de las elecciones y acciones propias, mientras que desviar responsabilidades y culpar a otros es el mantra de la manada. Una vez mas no es accidente que el termino \"lame\" (cojo, lisiado, incapaz) esta en \"blame\" (culpar). \n\nLos gobernantes del mundo tienen a la población encerrada en una posición permanente de terror usando su propia mortalidad y esto mantiene su espíritu encadenado. No puede oír que si la muerte es real entonces la vida es irreal; y si la vida es real, la muerte no lo es. Los apegos pueden cegar a uno de la verdad, que es potencialmente la mayor raíz del miedo. !El miedo es la perdida de los apegos. El estado se enfoca principalmente en esto cuando promete protección para la familia y los seres queridos de uno contra amenazas externas percibidas. Esto no es para confundir o invalidar el enorme valor potencial ganado a través de experiencias con seres queridos. No es eso lo que se esta diciendo. Es afirmar que aquellos que desean dominar a los demás utilizan tácticas de manipulación sobre las emociones y pensamientos que la población tiene sobre sus allegados. Apego es miedo. Si todos entendieran su relación con Dios nadie tendría miedo de nada. Es cuando uno no entiende su relación con sigo mismo que teme de todo.\n\nCuando se eliminan todos los aspectos indirectos de una elección, esta es inútil. Esto es exactamente lo que esta pasando con la introducción del inevitable mandato  de que cualquiera que no reciba la nueva vacuna del virus coronado, en esencia, no va a tener permitido participar como miembro de la sociedad. Quitarle la capacidad a cualquier individuo de ir al trabajo, obtener licencias, pasaportes, permisos, comprar comida, acceso a servicios médicos, viajar a través de fronteras, ir a teatros, restaurantes, eventos deportivos, tener un negocio, etc., es decir, quitarle todo acceso público por negarse a recibir la inoculación mRNA no es una opción, es tiranía disfrazada de benevolencia basada en la falsa premisa de máxima seguridad. Un lobo con piel de oveja. A pesar de este hecho, incluso aquellos que reconocen que esta totalitaria medida sanitaria esta completamente mal y va en contra de todo principio natural de libertad e individualidad van eventualmente a sucumbir ante las presiones, porque van a creer que no hay otra opción ya que no van a poder sobrevivir sin el sistema actual. El negarse completa y absolutamente a obedecer es ser abandonado en la intemperie.\n\nDesde el principio de esta supuesta pandemia han habido muchos que señalaron que el termino \"COVID\" es un acrónimo de certificado de vacunación ID, que por supuesto, y como todo lo que apunta a los objetivos del establishment, fue rechazado y llamado \"otra loca teoría conspirativa\". Sin embargo, los meses pasaron y la validez del acrónimo ha probado ser bastante acertada. Por muchos años ha habido un diabólico objetivo de ver a todos recibir vacunas. Hay una insistencia castigadora en vacunar a la totalidad de la población. La pregunta que debemos hacernos es porque existe tal insistencia, todo bajo el disfraz de salvar vidas. Si uno piensa, hay otras cosas que están quitando muchas mas vidas todos los días, el hambre es un gran ejemplo. Si uno cree las estadísticas de la ONU, al rededor de 25000 personas mueren mueren de hambre todos los días; y sin embargo el gobierno y el autoritario establishment nunca están interesados en inyectarle a esas vidas la comida que necesitan para sobrevivir. Son 25000 vidas que podrían ser salvadas cada día con el simple hecho de inocularles la nutrición necesaria, no es necesario realizar grandes descubrimientos científicos o aprobaciones para que esto suceda. Esto, además, no es parte de ninguna pandemia, esto esta pasando cada día por décadas y sin fin a la vista. Obviamente para las autoridades 25000 personas por día no son suficientes para hacer sonar las alarmas. Quizás es porque esas vidas no valen nada a los ojos de los gobiernos y las grandes corporaciones. Quizás el costo de salvar esas vidas es un poco demasiado. No hay que olvidar tampoco cuantas personas son enviadas a la guerra a morir para supuestamente pelear por la libertad, una libertad que no existe bajo el mismo régimen que envió a esas mismas personas a la guerra, independientemente de quién fuera el vencedor.\n\nLa palabra vacuna se origina del latín vacca que significa vaca. Este grupo social de animales es la representación perfecta de un comportamiento animal colectivo. El llamado a toda la población humana a ser vacunada para alcanzar la inmunidad de rebaño esta ligado a este paradigma de pensamiento de grupo. El ser parte del colectivo es ser una vaca en el rebaño, un vaquero. Así, las vacunas pueden realmente significar el pastoreo de las naciones. Hecho a escala global esto es algo que tiene proporciones bíblicas. El problema con esto es inherente a su propia presentación, nunca han existido ni existirán soluciones mágicas para nada en la vida. El presentar a una vacuna, un producto de corporaciones farmacéuticas, como la solución final y absoluta a un problema de la virología con la condición eventual de que uno tiene que inyectarse dicho producto para poder continuar con su presencia en la sociedad pública es por su propia noción y definición autoritarismo puro. La salud individual nunca ha sido una norma colectiva, y en el momento en que pasa a serlo cada libertad natural es completamente perdida, ya que toda libertad proviene de la salud y de todas sus cualidades multidimensionales individuales: físicas, mentales, emocionales y espirituales. Si a todos se les dice qué poner en sus cuerpos, los opresores no se van a detener ahí. A todos se les va a decir que pensar, que sentir y que creer. Todo esto va a ser formado en leyes, y quien no este conforme será erradicado. Algunos de estos estatutos ya existen, como cualquiera puede ver.\n\nQuizás las historias e implicaciones de eventos tales como la inquisición o la asimilación de las primeras naciones a las escuelas residenciales no han sido realmente comprendidas todavía. La idea de que un individuo puede indirectamente proteger a otro al consumir un producto es una farsa filosófica. La persona A no pierde su dolor de cabeza porque la persona B tomo una aspirina. Asimismo, el concepto de que existen soluciones únicas para todos en medicina es abrumadoramente absurdo y no toma en cuenta que cada paciente es diferente y requiere un diagnostico único para tratar cualquier afección actual o futura. Las medidas actuales de opresión junto con cualquier solución mágica, como las vacunas, no tienen nada que ver con medicina ni salud. Los gobiernos y farmacéuticas del mundo nos quieren hacer creer que nuestro sistema inmune no es una defensa de calidad otorgada por la naturaleza o dios, sino una instalación de almacenamiento de vacunas que nunca tiene suficientes suministros. Como dice la OMS, las vacunas son héroes. \n\nTambién hay que preguntarse porque los gobiernos y los medios están siempre tan interesados en insultar a cualquiera que cuestione su llamada narrativa oficial. ¿No nos han enseñado siempre que aquellos que intentan insultar a otros son considerados bullies, intimidadores y tiranos? En cambio, el enfoque adecuado es cuestionar continuamente con sinceridad, serenidad y claridad intelectual, no con enojo y hostilidad. Al establishment le encanta señalar las respuestas impulsadas por la ira como prueba de que el interrogador es un charlatán conspiranoico poco inteligente, incapaz de controlar incluso sus propias emociones, especialmente cuando esa ira conduce a violencia física. Altos niveles de inteligencia, especialmente desde el corazón, es la forma de expulsar a la oscuridad. Protestas violentas nunca sirven para nada, nunca. Protestas e ira son municiones para que el establishment las use contra cualquiera que pueda ver más allá de su velo de control psicológico.\n\nPregunta de nuevo, ¿Por qué hay siempre tanto interés por parte de pensadores del establishment en ser intimidantes y abiertamente insultantes? Incluso si una\nteoría conspirativa es una creencia sin sentido, como se dice constantemente, ¿No se supone que un individuo tiene libertad de religión? ¿Esta libertad de religión no incluiría a todos y cada uno de los tipos de creencias sobre qué es la realidad? Quizás creencia es en verdad una amenaza para quienes están en posiciones de poder.\n\nLas otras medidas de aislamiento demandadas a la población han sido simbólicas por derecho propio. Mientras a todos se les decía \"estamos juntos en esta\", las  mismas fuerzas que imponen estas medidas dijeron que hay que mantener seis pies de distancia. Seis pies bajo tierra, seis pies de distancia. Por lo tanto, todos están simbólicamente muertos entre sí. Las mascarillas son el gran símbolo de conformidad, donde no hay mas individuos libres. Todos son simplemente un numero en el inventario global colectivo. ¿Alguien puede permanecer a seis pies de distancia de la vida? ¿Alguien puede usar una máscara para disfrazarse del destino de su propia muerte? Irónicamente, la única forma de salvar permanentemente una vida de las garras de la muerte es, en primer lugar, no darla a luz. Relegando así el aspecto de salvar vidas mediante el uso de cualquier medida en algo que nunca puede ocurrir. Continuidad física es lo único que puede ser deseado siempre, y es el argumento actual para destruir libertades a cambio de algún tipo de protección aislada percibida. \n\nLa cuarentena lleva consigo el simbólicamente significante numero 40, que ha sido observado en previos trabajos, entre ellos \"40 Weeks of Silence\", que señalo la correlación del año 2020 con eso de la cuarentena. Cuando uno esta muerto, esta en silencio e inversamente cuando uno esta en silencio es considerado, a los ojos de las autoridades, muerto. Cuando uno usa una mascarilla esta en silencio, cuando uno esta en cuarentena esta en silencio. Una máxima de la ley es que el silencio es es consentimiento. Cuarentena también simboliza el nacimiento o movimiento hacia un nuevo mundo o nueva era, vinculado con las 40 semanas de gestación en el embarazo. El único modo de crear un nuevo mundo es destruir el anterior. Esto no se puede argumentar de ninguna manera, es un principio básico de toda construcción. Destrucción luego construcción. El titular de este símbolo nunca fue llamado el renovado orden mundial. Este tipo de silencio, en cuarentena, es lo opuesto a lo mencionado previamente en relación a la comunión de uno con lo absoluto, es en realidad el silencio rendido a través de una negación a la comunión por la insistencia de vivir en un sistema profano secular. La libertad nunca es una opción, es innata, es una brújula interna que lo guía a uno a través de tormentas de persecución, dificultades y crueldad. Un espíritu libre no necesita ser convencido de que es libre, no necesita un gobierno o corporación que le diga que es libre. O es libre o no lo es, es tan simple como eso.\n\nDenegar el sistema y pertenecer a ese 1% no significa automáticamente aceptación en la comunión, es una posibilidad de una posibilidad. La negación a una vacuna, en si mismo, no significa que uno a trabajado sobre si mismo en cualquier grado, ese individuo podría seguir teniendo todo tipo de tendencias dualistas y odio dentro suyo, dispuesto a aprovecharse de los demás para beneficio personal lleno de ideales de usura y tácticas de manipulación. El simple hecho de ser anti-establishment no lo hace a uno automáticamente estar equipado cualitativamente para escuchar lo eterno y caminar el estrecho sendero. Hay que recordar que todo esto es una posibilidad de una posibilidad.\n\nNo hay amor o empatía por parte de nadie que desee imponer una elección falsa a la población que lleva a aquellos que no estén conformes fuera de la sociedad. Se ha dicho que el no adecuarse a medidas destructivas para la libertad es egoísta, pero en realidad no hay nada mas egoísta que imponer mandatos físicos sobre cualquier individuo. ¿Dónde esta el amor en expulsar individuos de la sociedad porque no quieres inyectarse un producto farmacéutico en su propia presencia física? ¿Qué forma de practica medica es esa? El legitimo espíritu de medicina y salud denuncia tales medidas. Son la antítesis de salud. Son la antítesis de medicina. Cualquier doctor o individuo que anuncia su creencia en la legitimidad de estas practicas esta simultáneamente anunciando su creencia en un sistema satánico y en las artes oscuras. No es ficción que nuestros semejantes no quieran que nadie se desvíe del camino que ya está trazado para nosotros. ¿Por qué es eso? ¿Por qué es tan importante simplemente alinearse? Quédate realmente con esa pregunta porque sus implicaciones son bastante asombrosas.\n\nEntonces, ¿Cuáles son las opciones en este mundo por venir? La primera opción es simplemente ponerse la vacuna, alinear tus acciones con el tiránico establishment mientras sigues al 99% y ver a donde te lleva eso. Si uno cree que hacer esto no significa nada y que la vida va a volver a la normalidad, entonces ve de lleno con esta opción. Este es el camino que ya esta trazado para que cualquiera tome. Muchos que afirman ser religiosos y creen en su salvador van a elegir esta opción porque también creen que su fe los va a indemnizar de tal elección. Esto por supuesto es una falsa y presuntuosa creencia. Muchos otros ni siquiera están pensado en sus implicaciones, simplemente van a recibir la vacuna y creerán que la vida va a continuar como siempre. Para la mayoría de personas, pasar a formar parte del sistema de inventario global no es un pensamiento que necesita se considerado ni un momento. \n\nLa segunda opción es enfurecerse contra las medidas con furor y tempestad. Acciones violentas y una tendencia a infligir tanta destrucción como sea posible, \nsolo o en grupo, es lo que esta opción llama a hacer. No hay gracia en este elección, y es una tontearía. El panorama completo sigue sin entenderse, no son solo los gobiernos y gobernantes quienes imponen estas medidas, es el 99% que se mantiene en la línea y que, incluso a menudo, demanda que así ocurra.\n\nOtra opción, que se ha vuelto cada vez mas obvia y que muchos mas la están considerando, es quitarse su propia vida. Esto es derrotismo en su máxima expresión, y cede ante la desesperación personal. El principio superior de lo que uno verdaderamente es no puede ser entendido por nadie que tome este curso de acción. Como con cada muerte corporal, el individuo no muere, solo el vehículo en el que se encuentra durante esta experiencia de vida particular. La desesperación abastece a la debilidad y la debilidad abastece a este sistema totalitario. Nunca hay que tomar esta opción, siempre hay una mejor forma de actuar.\n\n¿Qué mas hay para hacer? ¿Se escapa uno al bosque, solo o con otros, y trata de sobrevivir a duras penas? ¿Este es el método? ¿Qué significa este método? ¿Puede algo así ser sostenible? ¿Entonces cual es la solución? ¿Qué puede el 1%, o incluso el 0.1%, realmente hacer? Es una gran pregunta que va a requerir un enorme esfuerzo resolver. Con la suficiente energía e intención puede ser logrado, pero recuerda que la iluminación nunca se encuentra en la locura de la multitud. \n\nCuando la suficiente presión es puesta en cualquier sistema, incluso el individual, esta puede ser liberada o algo más puede pasar, la presión alcanza su ápice que luego puede girarse hacia adentro y se vuelve atómico. La gran paradoja es resuelta, donde lo indivisible se vuelve divisible en todo, Dios está en el hombre y el hombre esta en Dios. En este punto, un pensamiento para reflexionar es: ¿Cómo es realmente la evolución? ¿No sería el proceso más difícil imaginable? Si nos estamos moviendo hacia Dios, ¿Dios actúa como uno más entre la multitud? ¿O es Dios el máximo ejemplo de caminar en soledad? Estar solo no es estar con Dios, sino evolucionar hacia hacer lo que Dios hace. Ser bueno no es una elección, al igual que la libertad, es inherente o no lo es; definiciones, ejemplos o demonstraciones no son necesarias para saber y reconocer esta cualidad. Entonces, participar o no participar en un sistema maligno no es una elección en absoluto, no hay elección porque participar no se alinea con nada dentro de uno mismo, pero saber esto es ser probado. La prueba de la evolución personal no está diseñada para ser una tarea fácil donde el mal no esté involucrado, ¿Cómo podría serlo? ¿La evolución espiritual sería una utopía donde los limites nunca son empujados y nunca nada es sabido? !Uno recibe una marca de verificación o está tachado debido a lo que es intrínseco a ellos. ¿Qué hay para enfurecerse contra esto? Presión e influencia social son, a menudo, guías incorrectas y por lo tanto son pruebas de vida en nuestros caminos individuales para ver como reaccionamos a ellas, ¿Culpamos a la presión e influencia por nuestras decisiones? ¿La evolución se trata de probar si uno puede o no elevarse por encima de estos límites? Los límites y presiones que pesan sobre el corazón porque no están alineados con ese principio básico que uno sabe que es correcto. Para realmente saber esto hay que entender que en libertad el camino de todos es distinto, y es por esta razón que nadie puede decirle a nadie de forma concreta qué hacer con su vida o qué decisiones debe tomar, sin importar en que lado de la cerca esté. El hacer esto seria crear otra autoridad organizacional que con el tiempo conduciría la misma construcción opresiva que hoy vemos ante nosotros, eso no es libertad. \n\nLibertad es que nunca te digan que hacer, sea bueno o malo. Esto a menudo es difícil de comprender ya que la línea entre libertad y esclavitud es muy delgada. El individuo que es verdaderamente libre no requiere permiso para crear un mundo mejor. El individuo que es verdaderamente libre reconoce cuando hay un patrón constante y consistente de miedo y tácticas de manipulación usadas por gobiernos, autoridades autoproclamadas e incluso su prójimo. El individuo verdaderamente libre también reconoce que no se puede modificar este patrón, al igual que seria imposible imposible sacar la oscuridad de la noche. La energía y las intenciones son, en cambio, enfocadas en crear un mundo mejor alejado de los manipuladores y aquellos que codician la muerte y la guerra. Un mundo mejor es creado por el individuo libre y puede ocurrir que haya otros individuos libres. Cuando son empujados contra la pared y no les quedan opciones, estos individuos libres, pueden devolver todo lo que alguna vez estuvo vinculado a las autoridades gubernamentales, como licencias, certificados de nacimiento, registros de impuestos, etc. Como se dijo alguna vez \"al César lo que es del César y a Dios lo que es de Dios\". Cuando las ultimas puertas del publico sean cerradas a los individuos libres no habrá razón para retener aquello que es del César. Lo están pidiendo todo de vuelta porque es de ellos, y es devuelto. El individuo libre no cumple silenciosamente, el individuo libre es libre de crear un mundo mejor con otros que sean libres. El individuo libre es libre de volver a la fuente de todo. El individuo libre es libre."
}