{
  "slug": "el-fin-del-silencio-y-el-nacimiento-de-un-nuevo-mundo",
  "title": "El Fin del Silencio y el Nacimiento de un Nuevo Mundo",
  "author": "Chiron Last",
  "author_link": "https://www.youtube.com/c/ChironLast",
  "body": "¿Qué significa estar en silencio? ¿Es una forma de contemplación tranquila? ¿Es pensar las cosas y buscar en la mente respuestas a las grandes preguntas de la vida? ¿O esto solo indica otro tipo de ruido, una sutileza del ego para volverse poético sobre cosas que no puede comprender? Y entonces la mente, en su silenciosa angustia, debe disfrazar este hecho tomando constantemente el control del silencio envolviéndolo con un diálogo circular sin fin para mantener la ilusión de que uno tiene, al menos, una comprensión básica de la realidad basada en pruebas ilógicas y repetición de acciones. Acciones o pensamientos ritualistas no prueban nada, excepto que un individuo o grupo colectivo es capaz de rotar sus cuerpos y mentes para crear movimientos y nociones que brindan cierto orden. Esto crea las circunstancias requeridas para la mente para creer que tiene las cosas resueltas y que toda la realidad está compuesta de los límites que están confinados dentro del círculo de rotación; todo aquello que esta por fuera de la rotación es considerado extraño, mitológico, delirante, inconcebible. Así, cualquiera que se atreva a buscar más allá de estos confines y a cuestionar la narrativa también será considerado delirante, conspirador e incluso peligroso. Es fácil escuchar y repetir lo que se habla dentro de los muros de la prisión de este sistema, porque esto mantiene el ego colectivo y la red de seguridad del círculo. Aquellos que se atreven a aventurarse fuera del sistema son vistos como la amenaza más peligrosa. El filosofo es el principio de esta amenaza, y es por esta razón que Sócrates tuvo que ser sentenciado a muerte. El místico o sabio (sage) que entrega un mensaje (mes'sage') distinto siempre va a tener que ser crucificado. El elemento mas peligroso para el sistema del circulo es el silencio, porque en el verdadero silencio uno puede no oír nada y así escucharlo todo. En el silencio, las narrativas circulares son vistas por lo que son, sombras a perseguir en un ciclo sin fin. En silencio puede haber instrucción. En silencio el estudiante está listo y el maestro aparece.\n\nUn individuo o colectivo puede engañarse a sí mismo en creer que hay un lugar a donde ir en el circulo, pero a medida que el viaje se desarrolla y alcanza el inevitable desenlace habrá la comprensión, al menos para algunos, de que no hay a dónde ir. Hemos llegado al final, que es justo de vuelta al principio. Encarnación, vida, muerte, reencarnación. Esto es lo que lo hace un juego. Todos los juegos son bucles, y es por esto que pueden ser jugados una y otra vez. El juego existe, es diseñado, tiene reglas y límites; por supuesto dentro del juego están los jugadores, árbitros y la audiencia. A los jugadores se les da un lado, y su opuesto es el enemigo. Todo esto es visto como real, con pensamientos y emociones que crean nociones de validez con respecto a estos sentimientos. Aquellos que están en el juego nunca quieren pensar que sus emociones son invalidas porque están jugando para ganar, cueste lo que cueste; ni siquiera quieren creer que es solo un juego. El ruido del juego es fuerte y su premisa fundamental es conseguir la mayor cantidad de logros o puntos. Toda la vida es un juego de logros y el deseo de obtenerlos. Crea una meta, persíguela, gana los puntos, crea otra meta, persíguela, gana los puntos. Suficientes de estas profecías autocumplidas y uno es potencialmente visto como ganador del juego de la vida. Se convierte en juegos dentro de juegos.\n\nEstos deseos destruyen al maestro y el estudiante busca su propósito en una interminable persecución a dichas metas, escuchando solo a si mismo o a otros haciendo lo mismo. El alumno permanece ciego, el silencio es imposible en un mar de ruido. El silencio solo es posible cuando uno ve el juego por lo que es, ve los jugadores, los árbitros, la audiencia, las reglas, los límites, y la naturaleza circular de la estructura; ve que son solo ilusiones y que uno esta persiguiendo su propia sombra. \n\nEl apego es el arma definitiva contra el enemigo de esta casa, el apego anula el silencio ya que hay demasiado ruido creado con todo a lo que uno se vincula. El apego por su propia naturaleza requiere elección y por esto manifiesta polaridad, lo que crea división. La división se vuelve conflicto y el eterno forcejeo continúa. El verdadero desapego nunca puede elegir a una persona sobre otra, y es por esto que es capaz de empatizar con todo. ¿Se puede ver entonces a través de esto que Dios nunca puede tener un \"pueblo elegido\"? Aquellos que están atrapados en el ruido del gran juego y de su propio pequeño juego, son desafortunadamente incapaces de ver esto, y por lo tanto continuarán montando el círculo. La analogía permanece cierta y cuando todos los juegos hayan terminado se declara un ganador y un perdedor, y ambos lados se unifican en su acuerdo de haber jugado en primer lugar, se dan la mano y se agradecen mutuamente por la competición; Dios se da la mano con el diablo. Es tiempo de restablecer el tablero y comenzar otro juego, uno diferente, la base será la misma pero el tema cambiará; un nuevo mundo deberá ser creado, un nuevo mundo deberá nacer y todo lo que se hace debe hacerse simbólicamente, ya que los símbolos son el lenguaje del universo.\n\nLa gran pregunta para el atento es, ¿Por qué? ¿Por qué todo esto? ¿Por qué el juego? ¿Por qué hay vida y muerte? Por qué se convierte en la pregunta fundamental, es una pregunta inquietante a la que a menudo se desestima como redundante o demasiada compleja para ahondar por cualquiera que solo quiere volver a sus negocios de suma importancia de correr en la carrera circular humana. Mentalidad circular, acciones circulares.\n\nAsí es como opera el juicio junto con sus contrapartes como el prejuicio, racismo y la elección. Elección es dolor, incluso o especialmente cuando las elecciones no son propias. Imagina el sentimiento de ser considerado solo como una \"segunda\" opción. Quizás muchos viendo esto han pasado por esta experiencia. Quizás ha sido su única experiencia. Dentro de las declaraciones anteriores hay una profunda verdad para cualquiera que tenga oídos para escucharla. En el silencio hay empatía y dentro de ese silencio se puede sentir una agobiante cantidad de dolor dentro de este mundo, dentro de la tierra misma y dentro de sus habitantes. La respuesta a la pregunta de por qué es encontrada dentro de ese dolor, porque el dolor que hay acá requiere gran sanación, y la sanación lleva tiempo; el tiempo crea el circulo y lo que puede ser potencialmente percibido como un trabajo interminable.\n\nEs una desgracia que la verdad de este gran trabajo ha sido descubierta por ciertos miembros dentro de el y es usada como ventaja para las llamadas ganancias personales y ambiciones egoístas. Ellos ven al proceso de sanación como fútil y por eso se han relegado ellos mismos a ser un accesorio permanente del juego. La verdad los ha dejado agotados y nihilistas. Sin embargo el proceso continúa porque debe hacerlo, en esto no hay elección, al igual que con la respiración o con la vida y la muerte - inhalo y exhalo, vida y muerte, vida y muerte.\n\nMagnitud o volumen crean una escalada de dolor, esto es matemáticamente obvio, la mayor cantidad de mentes que tienen dolor, que son todas en diferentes grados, el mayor dolor que hay dentro del constructo. Grandes números crean mas confusión, y esa confusión eventualmente genera desorden. Sin ningún control dentro de ese desorden habría inevitablemente caos y de ese caos resulta una pesadilla. Están quienes preguntan como librarse de este sistema pero esto le aporta mas confusión a este, es una evidente contradicción. Aquellos que eligen no aportar a la confusión están mas alineado con el proceso de sanación. En momentos de grandes transiciones hay un enorme dolor espiritual.\n\nSeguridad y garantía son constructos de repetición, cuando esa continuidad se rompe aparecen dudas, miedo, depresión, ansiedad, pánico, y otras emociones que siempre estuvieron ahí, aunque ligeramente ocultas, esperando a romper la superficie con el más mínimo rasguño contra la estimada sensación de seguridad de uno. Lo desconocido se vuelve atemorizante porque la barrera del circulo ha sido rota. En estos momentos de incertidumbre aparece una disposición cada vez mayor de hacer lo que sea necesario para mantener la estructura de esos límites. Límites que son llamados \"normalidad\". La normalidad se vuelve una prisión y los ciudadanos confinados en ella están dispuestos a pelear para proteger sus muros; muros que les otorgan una continua sensación de propósito y dirección, incluso si fuera solo en un circulo de repetición. Esto también ha sido llamado vida. Una vida sin protección es vulnerable pero solo en el sentido de que hay una amenaza de actuar sobre esa vulnerabilidad. Cuando no hay amenazas uno es libre pero cuando hay enemigos hay una necesidad de ser protegido. La composición de este principio significa que pueden haber tantos peligros que uno necesita delegar su protección y esto eventualmente se convierte en gobierno. Se forma a la población, se dibujan las paredes divisorias, las líneas de propiedad, y las leyes de protección se acumulan. Como regla, la mayor cantidad de protección, la menor cantidad de libertad, hasta que no exista; es una simple analogía. Máxima confianza es otorgada a las autoridades gubernamentales para que se encarguen de todas y cada una de las amenazas externas, y a los individuos a cambio se les exige lealtad. La ciudadanía podría ser capaz de entregar su propia alma por esa protección. La biología, pareciera, debe ser protegida a cualquier costo, ese es el poder de el apego, ese es el poder del miedo.\n\nCuando la población se vuelve tan grande, las amenazas externas se vuelven tan peligrosas como para crear el potencial para que todos los lados sean aniquilados. En este punto las autoridades de cada gobierno ven que hay una necesidad de trabajar juntas, así no se destruyen a ellas mismas también en el proceso de una cataclismica guerra. Estas alianzas crean por un tiempo medidas de paz sin precedentes, sin embargo, los recursos son limitados en cualquier sistema e inevitablemente va a haber un giro en la amenaza; la población misma se convierte en el rival, y en vez de un enemigo externo, va a haber la necesidad de proteger al mundo contra el demandante y cada vez mayor enemigo interno. A cada pico lo sigue un valle.\n\nEn este punto, una especie de caballo de Troya es necesario. Ahora, el potencial enemigo es considerado absolutamente cualquiera, y es por eso que las formas de protección van a pasar de ser externas a internas. El circulo siempre debe completarse a sí mismo. También va a ser obvio que las formas de protección ahora ofrecidas son tan unificadas como las acciones de un solo cuerpo gobernante en lugar de separadas, ya que las reglas también van a ser unificadas y mandatorias, independientemente de las llamadas fronteras nacionales. Cualquiera que no cumpla las nuevas restricciones de proteger el bien común del mundo público también va a ser visto como una amenaza, y las amenazas, a menudo, son eliminadas de la ecuación, ya que presentan el riesgo de que generen muchas otras variables. Todo esto es una venta fácil ya que la de idea de normalidad debe volver a instituirse y ser custodiada, sin importar las medidas que haya que tomar. A este punto no interesa como luce la normalidad, solo importa que las medidas de protección son impuestas por el bien de todos. La normalidad, entonces, se vuelve despótica ya que todo se vuelve unitario. Si todos son colectivizados, la noción de libertad individual es anulada. La dualidad se convierte en singularidad. Dos visiones se vuelven una. Es el principio de una visión perfecta, es el principio de un nuevo mundo.\n\nLa pregunta a realizar es, ¿por qué la división es siempre equiparada con libertad? La prueba de esto es devastadoramente obvia. Crea un mundo destruyéndolo, y dentro de esta ecuación la humanidad misma se convierte en la paradoja absoluta. Debería ser imposible que 1=0, sin embargo, acá estamos. Dentro de esta ecuación se encuentran todos los ingredientes necesarios para facilitar la experiencia de los limites del placer y dolor. El dolor es el trade-off, ya que el placer parece valer el precio. Al parecer, nadie esta intentando proteger al dolor o a las cosas que lo causan, de lo contrario, ¿qué significa la curación? Sin embargo, ¿qué significa el placer sin la comprensión del dolor? Es este placer que desea ser protegido, y el precio por esa protección es elevado, y en algún punto ese precio debe ser pagado. Las preguntas ha hacer en este punto son; ¿Quién es el que ha enviado la factura? ¿Cuál es el precio, y como se supone que hay que pagar el oculto precio?\n\nSi hay un agravamiento continuo del dolor, eventualmente va a haber una situación de emergencia. En cualquier emergencia, si se deja sin control ni atención, la consecuencia será la desaparición de aquello que está necesitando cuidado urgente y atención. Esto es obvio a un nivel individual, pero no parece estar tan claro cuando es relacionado con sistemas universales.\n\nSi verdaderamente no existe separación entre la fuente y la consecuencia, entonces el final del dolor deberá encontrarse también en el principio. El creado conoce a su creador. La vida debe ser seguida por la muerte, lo que vuelve al punto de partida de la vida. Entonces, el principio de curación está caracterizado no por su cura absoluta, sino por simplemente volver continuamente al punto donde el dolor, herida, corte o enfermedad inicialmente comenzó. El tiempo, que es el sanador, comienza y sin embargo también termina... exactamente en el mismo momento que empezó, y por tanto se convierte en una paradoja, atrapado dentro de su propia afirmación contingente. De nuevo, no hay a donde ir.\n\nDolor y placer, herida y sanación, dos aspectos de la misma moneda, y el uno no puede pasar o existir sin el otro. Es la negación de esto que crea continuidad, y la necesidad del circulo y del juego eterno. ¿Cómo entonces alguien puede estar protegido del destino? El delegar la propia protección por escasa seguridad en una existencia temporal es un absurdo grandioso. Cualquiera que discuta con rabia para defender esa elección ignora el hecho de que no existe protección contra (ultimates), sin importar cuantos impuestos se paguen o armas halla en la armería. Cuando se es presentado con esto, la negación misma se convierte en el mayor protector. El conocimiento se convierte en dolor, y la ignorancia en felicidad. El silencio se convierte en verdad."
}