{
  "slug": "feudalismo",
  "title": "Feudalismo - Un Contrato de Silencio",
  "author_link": "https://www.youtube.com/c/ChironLast",
  "author": "Chiron Last",
  "body": "Reyes y reinas, señores y barones, obispos y clero, caballeros y gremios, villanos y siervos. Palabras que parecen reflejar una era enterrada en la antigüedad, y que, por lo tanto, la civilización hace tiempo que ha eliminado conceptos tan obsoletos, y los humanos ahora son libres del dominio absoluto de estos anticuados sistemas de hegemonía, clase y casta. ¿O quizás no tanto? Eso es lo que al actual paradigma le gustaría que todos creyeran, usando las dogmáticas garantías de juristas con ejemplos de la moderna tecnología y todo el comfort que ofrece el estilo de vida actual como pruebas de que dichos sistemas no existen mas y que el mundo se ha movido más allá de estas ideas, a un futuro que ha dotado al individuo de mas libertad de la que jamás tuvo. Pero, ¿Es este realmente el caso? ¿O es simplemente una noción que ha sido ampliamente aceptada a través de la repetición de un mantra, similar a cualquier otra religión, en el que cada seguidor, llamado ciudadano, sigue sin rodeos un programa predeterminado de reglas y rituales mientras desprecia a cualquiera que se atreva a cuestionar los parámetros que se han establecido para todos? ¿No es así?\n\nLas medidas ofensivas y defensivas están integradas en el propio constructo, los ejércitos privados atacan a los desertores y el público en general defiende las acciones. La creencia en el sistema mismo se vuelve absoluta. El status quo mental se vuelve incontrovertible. Aquellos que se encuentran en las garras de este estado permanecen impasibles ante cualquier cosa que demuestre que el sistema no es lo que les han hecho creer que es. La inversión en él es demasiado grande, las posesiones de la mente se han convertido en la realidad que debe defenderse a toda costa. No hacerlo conduciría a un apocalipsis subjetivo, al descubrimiento de tanto engaño y las consecuencias de tener que mirar las propias acciones y la participación colectiva y personal dentro de semejante arreglo. Desde esta base, va a ser mostrado que el negocio del feudalismo no se ha dejado atrás en los libros de historia para ser discutido solamente por estudiantes y eruditos, sino que sigue vivo en este preciso momento. El mismo arreglo se aplica por completo todos los días, independientemente de que cualquiera insista lo contrario. Algunos sienten que que los principales problemas de la sociedad provienen del capitalismo, comunismo o los diferentes ismos de la religión, pero estas doctrinas son simplemente la tesis y antítesis que se unen en la síntesis del ismo dominante: feudalismo, un contrato de silencio.\n\nLicense = Silence\n\nSi una persona conduce por una vía pública y es detenida por un oficial de policía, lo primero que este le pedirá será su licencia y registro. Esto hace dos cosas: la primera es que la licencia crea un \"litisconsorcio\" que crea una unión de partes separadas, es este caso la persona que estaba conduciendo se \"une\" a la \"persona\" que se nombra en el contrato de licencia. Esto automáticamente pone al conductor bajo la juris-\"dicción\" (juris-'diction') del estado y lo deja en silencio. Esta es la razón por la cual, si un oficial arresta a alguien, le da al ciudadano la advertencia miranda que indica el derecho de PERMANECER en silencio. ¿Por que el derecho de permanecer en silencio? Simplemente porque después de que el contrato de silencio/licencia fue otorgada, la persona es silenciada, entonces el oficial solo esta reiterando un hecho - ahora tienes derecho a seguir en silencio. El conductor ahora es aprobado sujeto del estado y, por lo tanto, esta sujeto a escuchar todos los mandamientos, actas y estatutos que gobiernan ese estado. Es por esto que el anagrama de 'silent' es 'listen'. Lo segundo que se pide es el registro, esto pone la acción del contrato en un registro con la corona, de ahí el término 'regis' de registro proviene del Latín que significa rey, real, regio. El vehículo de un oficial de policía esta decorado con los colores azul y rojo que mezclados forma purpura que es el color de la realeza. La persona ahora es considerada, por contrato, un sujeto \"leal\" ('loyal') a la corona. \n\nEl anagrama de 'loyal' (leal) es 'alloy' (aleación), por definición una aleación es una mezcla que reduce el valor de algo, es corromper moralmente algo y hacerlo profano, que es la razón por la cual la palabra licencia se origina del termino 'licentious' que significa falta de moralidad. Por definición licencia significa estar desenfrenado y desviarse de las prácticas normales. Además, 'alloy' (aleación) esta conectado con el termino 'ally' (aliado) que se originan en el ingles medio 'allien'. Es por eso que la \"mezcla\" es ahora una sustancia extraña, anti-natural, alien. El ingles medio 'allien' proviene del Latín 'alligare' que significa 'to bind to' (unirse a). La palabra 'bind' esta relacionada con 'bond' en relación con el mercado de valores con sus stocks (acciones) y bonds (bonos). El ser un extraño es ser un alien, y en el contexto de la ley un alien puede tener un 'lien' (derecho de retención) puesto sobre el, que es el derecho a tomar la propiedad de alguien si no se cumple una obligación, es poner la obligación de la deuda en el mercado de valores y bonos. En latin 'lien' significa 'spleen' (bazo) que juega un papel importante en la regulación de los glóbulos rojos. Una vez que el \"litisconsorcio\" es establecido las personas ficticias se unen como 'pledges' (contrato de prenda). Pledge significa crear una unión y lealtad, como ya se a mostrado, pero tambien el acto de otorgar 'algo' como garantía de una deuda u obligación, que se relaciona con 'lean'. Todo esto se hace en pleno acuerdo, ya que un máxima de la ley es que el silencio es consentimiento.\n\nEl silencio/licencia da consentimiento, que significa estar de acuerdo con el significado de algo. La policía también está relacionada con el nivel de mando federal, siendo 'federal' del prefijo latin 'foeder-' a la par con 'foedo' que significa profanar, contaminar, corromper, desgracia, deshonra; si se recuerda, esta tambien era la definicion de aleación. Además, el adulterar algo es corromperlo, degradarlo, hacerlo impuro a través de la adición de un material, sustancia o elemento extraño. Es alterarlo, como muestra la definición de adulterar - esto crea una 'formación posterior', o la creación de un neologismo. Una palabra recién \"acuñada\", y en el conocimiento oculto una palabra siempre significa el lenguaje del ADN. El significado oculto del sustantivo 'adult' (adulto) es 'a dolt' que es 'persona estupida' (adult-erar y corromper).\n\n> \"Mas Jesús, llamándolos, dijo: Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios.\" - Lucas 18:16\n\nOtro punto a no pasar por alto está dentro de la palabra 'federación' del latin 'foedus' que significa 'alianza'. Una alianza es un acuerdo escrito firmado entre dos o más partes, y está relacionado con toda obviedad con \"el arca de la alianza\" - ((rulership by the coven - arche/arc sigifica 'ruler')). Esto tiene que ver con la tierra, el título y la propiedad como se muestra en el latín medieval 'feodum' que significa \"tierra o propiedad que se le otorga a uno a cambio de los servicios prestados\". \"Feud\" es tangente al inglés medio 'feodary' que también denota \"tierra otorgada por un señor a cambio de un servicio\". El feudalismo en sí es un intercambio de feudos. Del prefijo latin 'foeder-' tambien esta el termino 'foederatus' que significa \"ligado, federado, combinado; tener un tratado, unido por un tratado\". Foeder, foedo, foedus, feodum, feodary, foederatus, federal, feudal. Las conexiones permanecen solidificadas. Resistance is Feudal!\n\nHay una insistencia en que el feudalismo solo empezó en el siglo VIII bajo la dinastía carolingia y termino en algún momento del siglo XV. Para aquellos que piensan que el servicio armado era el único medio por el cual quienes estaban bajo el sistema cumplían con sus obligaciones para con sus señores y amos, no están tomando nota de que incluso la historia demuestra lo contrario con los pagos de dinero o impuestos como reemplazo de este servicio, exactamente como se ve hoy. Igualmente, se argumentará que las costumbres del feudalismo fueron abolidas por eventos históricos como la revolución francesa o las reformas de Napoleón, lo que ayudo a crear lo que ahora se conoce como estado nación. De nuevo, estos eventos, y muchos otros, no hicieron nada para abolir o sofocar el sistema de feudalismo, excepto quizás reorganizar metafóricamente las tumbonas en el titanic. Se dice legalmente que las costumbres triunfan sobre la ley, y las costumbres del feudalismo son practicadas por la población todos los días. La reverencia demuestra federencia, y esto es hecho por los RE-presentantes de cada individuo dentro del ámbito publico. Sus acciones son las acciones de todos. Silencio es consentimiento.\n\nCapitalismo, comunismo, socialismo, distributismo, etc. son todas simples ramas que conducen al mismo árbol; va a ser mostrado de manera clara, racional y definitiva que toda persona existe bajo un sistema feudal, y siempre ha sido así. Los eruditos legales pueden argumentar furiosamente contra los hechos, pero la evidencia es abrumadoramente clara cuando es observada. Para usar un ejemplo, si uno estuviera a la intemperie debajo de la lluvia empapándose y sintiendo frio, no se dirían a sí mismos ni a nadie que esté al rededor - definitivamente no esta lloviendo. Sin embargo, una persona que dice ser un meteorólogo o un experto meteorológico profesional viene y dice que no está lloviendo porque la lluvia fue abolida de los sistemas meteorológicos hace siglos, ¿qué diría usted en respuesta? Este profesional es inflexible y apasionado por su posición mental. Pero, de hecho, ya ha convencido a todos los demás que se ha encontrado de que la lluvia es ciertamente algo que ya no sucede, y lo que estás experimentando en este momento se llama simplemente \"humedad patentada\", porque la humanidad ahora esta libre de los efectos ambientales que antes se les imponían, y que los antiguos experimentaron y conocían como lluvia. Humedad patentada es un fenómeno natural que no tiene nada que ver con la opresiva lluvia o agua bajando desde el cielo. El experto continúa explicando que a medida que experimentas esta 'humedad patentada', la mente juega una mala pasada con tus ojos y hace que parezca que tu entorno externo tiene agua cayendo como si fuera del cielo. Se enseña que esto es simplemente una ilusión o truco de la mente que es muy similar a la ilusión de la emoción y que tampoco existen tales cosas como las emociones, sino solo diferentes sustancias químicas producidas por el cerebro que se interpretan como señales que la persona luego siente. El argumento parece tener un sentido tan lógico a pesar de que toda la evidencia indica que todo lo que se ha dicho es una fabricación total construida sobre una base de mentiras y engaños. Sin embargo, toda tu familia, amigos, vecinos y el resto del mundo han sido convencidos de que la lluvia no existe. Es completamente absurdo aceptar esta humedad patentada como un hecho, pero, ¿como una sola persona - un individuo - piensa y vive por fuera de los limites que la multitud ahora ha establecido? ¿El feudalismo ya no existe simplemente porque se nos dice que no lo hace? ¿Incluso cuando todo lo que está por fuera de las opiniones personales nos dice que sí lo hace? Esa es la situación disonante que esta pasando.\n\n> \"Nuestros semejantes son magos negros. Y quien esté con ellos es un mago negro en el acto. Piensa por un momento, ¿Puedes desviarte del camino que sus semejantes te han trazado? Y si te quedas con ellos, tus pensamientos y tus acciones están fijas para siempre en sus términos. Eso es esclavitud. El guerrero, por otro lado, está libre de todo eso. La libertad es cara, pero el precio no es imposible de pagar. Así que tema a sus captores, a sus maestros. No pierda su tiempo y su poder temiendo la libertad.\" - Don Juan Matus\n\nLa magia negra se utiliza para beneficio personal y la continuación de sistemas que apoyan la codicia y el desprecio de todos excepto de uno mismo. El ejemplo de la inexistencia de la lluvia esta relacionado a la manipulación mental de la magia negra, que es lo que esta pasando cuando se nos dice a todos que el feudalismo no existe, cuando claramente lo hace. \n\nLa definición de feudalismo en Merriam-Webster es la siguiente: el sistema de organización política que prevaleció en Europa desde el siglo IX hasta aproximadamente el XV, teniendo como base la relación de señor a vasallo con todas las tierras otorgadas a cambio de servicios y como características principales - homage, the service of tenants under arms and in court, wardship, and forfeiture. La segunda definición es: cualquiera de los diversos sistemas políticos o sociales similares al feudalismo medieval. Cada aspecto de esta definición va a ser analizado, pero lo que es notablemente obvio desde un comienzo es el hecho de que se considera feudalismo en sí a cualquier sistema político o social que sea incluso similar al feudalismo medieval. Esto nos lleva a lo que se llama 'feudatory' (un feudatario) lo que es un señorío dependiente también conocido como 'fee'. \"Fee\" viene del anglo-frances 'fé' o 'fief' que significa estado feudal (feudal state), que esta relacionado con el anglosajón 'feoh' que significa ganado (cattle) que esta emparentado con el Latín 'pecus' que significa lo mismo y que es tangente del Latín 'pecunia' que se traduce como dinero, propiedad.\n\nFreeman es otro termino feudal que simplemente significa que se ubica por encima de los siervos en la jerarquía feudal.\n\nLos seres humanos se comercializan como propiedad mobiliaria / ganadera, razón por la cual el dinero es utilizado como símbolo o medio de intercambio en primer lugar. También se podría sugerir que la variación fonética de 'mankind' (humanidad) se podría interpretar como 'mankine', ya que 'kine' es un sinónimo de vaca. Se dice que una 'fee' es un tipo te propiedad otorgado por un señor bajo la ley feudal a cambio de homenaje y servicios. Si el feudalismo fue abolido, entonces  ¿porque el unico titulo de propiedad que existe para los humanos en el público se llama 'FEE Simple'? ¿Por qué se sigue utilizando este término como indicación de este título legal? Es porque nada ha cambiado, a pesar de las falsas garantías de los llamados expertos. Un titulo es simplemente un vinculo legal que crea evidencia de las posesiones, derechos y propiedades de una persona. La similitud fonética entre 'title' y 'tidal' (de, relacionado con, causado por o con mareas) debe tenerse en cuenta ya que tidal es una palabra hebrea que significa 'king' (rey), lo que apunta al feudalismo de nuevo, y al mismo tiempo es un adjetivo que indica el rumbo regular de todo. El flujo y reflujo de todas las cosas atadas (tied) al sistema. Esto crea la mayor paradoja porque entonces uno está tanto a favor como en contra de todo, lo que crea una perfecta dualidad o un empate, que es una igualdad de opinión o resultado. La vida es seguida por la muerte, y por supuesto la muerte es seguida por la vida, es la onda sinusoidal ('sine wave') del tiempo. 'Sine' es del latín que significa \"sin, afuera\". Es estar fuera de algo en lugar de dentro de él. La analogía podria aplicarse a ser encerrado y luego liberado - una y otra vez. 'Wave' esta emparentado con el anglosajón 'wæfan' que significa vestir. Entonces 'sine wave' (onda sinusoidal) podría indicar también 'sin vesti-menta' y se conectaría con el pasaje del Genesis acerca de la desnudez en el jardín.\n\n> \"Y fueron abiertos los ojos de ambos, y conocieron que estaban desnudos; entonces cosieron hojas de higuera, y se hicieron cintas para ceñir.\" - Genesis 3:7\n\nHay un aspecto indiviso que no tiene tiempo en la pureza de lo eterno que cambió cuando hubo una aceptación de la ofrenda del tiempo del árbol del conocimiento. Es la capacidad de repetir cosas pero también re-producir, es por eso que hay un énfasis en el pasaje del Genesis de la frase \"conocieron que 'estaban' desnudos...\" que indica el tiempo pasado. 'Wave' también se dice que esta vinculado con 'weave' y este ultimo con 'web' (red) que expresa la naturaleza interconectada de este uni-verso. Volviendo al termino 'tide' (marea), en la ley inglesa había un oficial de la aduana llamado 'tidesman', que era designado para atender a los barcos y asegurarse de que se pagaran derechos, peajes o impuestos en la aduana; esta es la razón por la que hasta el día de hoy, especialmente cuando se cruzan fronteras, existen los 'customs duties' (derechos arancelarios). Una 'custom' es el dinero cobrado bajo un arancel, que es un impuesto gubernamental sobre las importaciones y exportaciones. Todo ser humano está condenado a pagar este impuesto, porque cada nacimiento es considerado una importación que vino de algún otro lugar de donde fue exportado. Es otra faceta del derecho comercial del mar, razón por la cual en el comercio uno es considerado un 'CUSTOM-er', y a través de la definición legal, una 'custom' (costumbre) es una práctica de hábito prolongado e invariable que ha  llegado a tener fuerza de ley. Se dice que \"la costumbre triunfa sobre la ley\".\n\nA través de una acción de cambio, se creo un título/vinculo (title/tie) que produjo una propiedad efectiva hacia un rey. Si analizamos el primer capitulo del Genesis las declaraciones siempre están centradas en Dios:\n\n> \"Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza; y señoree en los peces del mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en toda serpiente que se anda arrastrando sobre la tierra.\" - Genesis 1:26\n\nEsto creó un 'trust' (acuerdo/fideicomiso) original y mostró claramente que había más seres presentes que solo Dios, y como el termino hebreo Elohim también lo demuestra. Sin embargo, todo esto cambio en el segundo capitulo: \n\n> \"Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el día que el SEÑOR Dios hizo la tierra y los cielos,\" - Genesis 2:4\n\nClaramente el termino SEÑOR/LORD/Jehová es la marca de diferencia que se ha agregado desde el primer capítulo. Es un título honorífico, de rango, que es de naturaleza feudal. El libro fue de Dios a SEÑOR Dios, y fue este SEÑOR Dios quien planto el jardín del Edén, y puso el árbol de la vida y el árbol del conocimiento del bien y del mal en el medio del jardín.\n\nEl acuerdo original fue cambiado por un cambio, sus \"ojos\" (dual) fueron abiertos, obviamente significando un cambio en la percepción, la habilidad de comprender con una capacidad diferente. Ahora, en consecuencia de esta variación y visión, hay dos formas de ver a una cosa.\n\nEl acuerdo natural que legaba todo al hombre fue quitado, y el titulo de propiedad fue otorgado inter vivos al \"SEÑOR Dios\", que también es descrito en 1 Samuel 8:\n\n> \"Entonces Samuel habló todas las palabras del SEÑOR al pueblo que le había pedido rey. Y dijo: Así será el proceder del rey que reinará sobre vosotros: tomará a vuestros hijos, los pondrá a su servicio en sus carros y entre su gente de a caballo, y correrán delante de sus carros. Nombrará para su servicio comandantes de mil y de cincuenta, y a otros para labrar sus campos y recoger sus cosechas, y hacer sus armas de guerra y pertrechos para sus carros. Tomará también a vuestras hijas para perfumistas, cocineras y panaderas. Tomará lo mejor de vuestros campos, de vuestros viñedos y de vuestros olivares y los dará a sus siervos. De vuestro grano y de vuestras viñas tomará el diezmo, para darlo a sus oficiales y a sus siervos. Tomará también vuestros siervos y vuestras siervas, vuestros mejores jóvenes y vuestros asnos, y los usará para su servicio. De vuestros rebaños tomará el diezmo, y vosotros mismos vendréis a ser sus siervos. Ese día clamaréis por causa de vuestro rey a quien escogisteis para vosotros, pero el SEÑOR no os responderá en ese día.\" - 1 Samuel 8:10-18\n\nLa iglesia, hasta el día de hoy, todavía diezma el 10% y es claro que el aspecto del señorío todavía esta creando una construcción dualista, que hace creer a la gente que el SEÑOR Dios es el correcto, mientras que el rey es la sanguijuela que se alimenta del pueblo. Los dos lados son tangentes, uno y el mismo. Si el pueblo elige un rey, elige un señor; y si elige un señor, elige un rey. No hay diferencia, la gente está entonces bajo tutela. La importancia de estos pasajes esta en demostrar que el feudalismo es una practica antigua. Siervos, militares, reyes, reinas, juramentos, diezmos, promesas, reclamaciones de tierras y Señores. \n\n¿Por que el 10%? Un significado oculto esta en la palabra japonesa para 'diez', que significa cielo, celestial; la iglesia hace que su congregación crea en el cielo y tiene un sistema de impuestos que envía el 10% allí. No es accidente que el símbolo chino y japones para el numero diez sea un cruz. El japonés 'Jū' relacionado con el coro alto ('rood screen') de la crucifixión, que también es 'jubé' en francés.\n\nLa segunda palabra en 'fee simple' es un sustantivo feudal del siglo XIV que significa 'una persona de origen humilde, un plebeyo', y es definido también como un 'ignoramus' o una persona con retraso mental. Toda persona que no sea considerada realeza es una persona de 'origen humilde' - 'un simple' - que eventualmente alcanza la adultez (a-dolt-hood) como una persona con retraso mental. No hay excepciones a esta regla, así es como la clase dominante ve a todos, y cualquiera que ingrese a una institución financiera y reciba una hipoteca feudal (mort-gage, death pledge, promesa de muerte), que se otorga bajo el título de 'fee simple', se declara una vaca con retraso mental. 'Fee' esta relacionado con \"vaca/ganado\" y 'simple' significa persona de origen humilde que es estúpida. Si esto no es un vinculo suficiente veamos la palabra homenaje (homage) que es una ceremonia feudal donde una persona se reconoce a si mismo como el vasallo de un señor. Homenaje es el símbolo que significa esta relación y todos los tributos, acciones, pagos y obligaciones que acompañan a la solicitud de este acuerdo. \n\n> Por la presente declaro, bajo juramento, que renuncio absoluta y totalmente y abjuro de toda lealtad y fidelidad a cualquier príncipe, potentado, estado o soberanía extranjero de quien o del que hasta ahora he sido súbdito o ciudadano; que apoyaré y defenderé la Constitución y las leyes de los Estados Unidos de América contra todos los enemigos, nacionales y extranjeros; que mantendré verdadera fe y lealtad a los mismos; que portaré armas en nombre de los Estados Unidos cuando lo requiera la ley; que realizaré un servicio no combatiente en las Fuerzas Armadas de los Estados Unidos cuando lo requiera la ley; que realizaré trabajo de importancia nacional bajo la dirección civil cuando lo requiera la ley; y que asumo esta obligación libremente sin ninguna reserva mental o propósito de evasión; entonces ayúdame Dios. - US Oath of allegiance\n>\n> Juro (o afirmo) que seré fiel y mantendré verdadera lealtad a Su Majestad la Reina Isabel II, Reina de Canadá, Sus Herederos y Sucesores, y que observaré fielmente las leyes de Canadá y cumpliré con mis deberes como ciudadano canadiense. - Canada Oath of citizenship\n\nEl juramento de lealtad (Oath of allegiance) rompe el acuerdo anterior y ata al individuo a la servidumbre feudal bajo un señor con el requisito del servicio militar y el pago de impuestos y rentas feudales. Homenaje viene del Latín hominaticum que significa vasallo, el Latín 'homin-' y 'homo' significan humano, y esta emparentado con 'humus' que es tierra. Aunque probablemente no sea encontrado a través de la investigación, 'humus' y 'humano' son fácilmente comparables. El Latín 'humus' y 'humilis' estan relacionados, este ultimo significa 'low, humble' (bajo, humilde). Un sinónimo de humilde es simple, como en 'fee simple', y los vínculos no terminan ahí, ya que una definición clave de 'low' (bajo) es el sonido profundo y sostenido característico especialmente de una vaca. El simbolismo de ganado/vaca prevalece; 'lowborn' o 'cattle breed' son aquellos que nacen con poco o sin estatus social, que incluye al 'lowbred' que significa \"rudo, vulgar\" y también a 'lowbrow' que significa \"adecuado para una persona con poco intelecto\". El 'low' crea la deuda de la luz como se muestra en otra confirmación etimológica de 'low' del anglosajón 'lēoht' para 'light' y por qué la fonética de 'debt' está relacionada con 'depth', que es otra definición de 'low'. Por eso la gente dice \"se esta ahogando en deudas (debt)\" lo que equivale a decir que \"se está ahogando en la profundidad (depth)\" lo que le da mas sentido. The dead/debt of life/light is the burden of being contractually singed/sined and closed/clothed in by time. El homenaje es una promesa y la hipoteca es una promesa de muerte, ya que homenaje (homage) viene de \"home\" y la hipoteca (mortgage) es el título de 'Fee Simple' concedido para recibir una 'home' (casa).\n\nInside of the home of the humus/earth the dead/debt are carried, which canot even be denied since this is where de debt are buried, in the earth. They are buried six feet under, because 'six' is from the latin 'sex', which is how the seeds of new life from the son/sun are dis-semen-ated inside of the womb-an and thus into the moon. \n\nEl numero 40 representa las 40 semanas de gestación - o renacimiento - que son 280 días. (40 años en el desierto (moisés), 40 días en el 'arca' (noe), etc.) Desde el momento de la concepción este número es 266 días. El 266 Papa representa el re-nacimiento de las eras. \n\nEl agitado también podría pensar que no hay conexiones entre diseminado y 'semen'. La etimología nuevamente no está de acuerdo con aquellos cuyas mentes se inflaman con esta información, como se muestra con 'diseminar' del latín 'dis-' (dios del inframundo) y 'seminare' que significa \"sembrar\", que también proviene de 'semin-' y 'semen' por 'semilla'. Los 'seminarios' se dan por esto, ya que uno \"cosechará lo que se siembra\", especialmente mentalmente. Semen proviene del alto alemán antiguo 'sāmo' para \"semilla\", y el latín 'serere' se traduce como \"sembrar\" ('to sow'). A sow, however is an adult female swine, or pig that gives the relation as shown in 'A Divine Comedy', to Circe turning men into swine, while Circe is related to the church.'Sus' in Latin means \"pig\" and the savior depicted on the cross is called Je-Sus. The church (XX chromosomes/chroma/color) represents the \"begining of light\" and time, (Chronos/Saturn) or the \"Anno Lucis\". The dead or debt is \"buried\" six feet under which is the reason that banks have you 'borrow' money since to 'borrow' is to \"burrow\" with the Middle English 'borow' meaning \"burrow\". \"Borrow\" is also from the Old English 'borgian' as related to the Old High German 'bergan' meaning \"bury, shelter\". 'Bergan' is cognate with the Old English 'byrgan' which is related to the Anglo-French 'bargainer'. This is the reason that in commerce people are 'digging for bargains', the debt/dead is burrow or burried in the banks which collects interest, beacause to inter is to place something in a grave or tomb. It is the tomb in the east which is where the sun raises, the sun that was dead is now raisen in the east. (Urning Inter-est for the 'est'ate. 'Est' is French for 'east'). People the go in for a loan, for a home, which is a mortgage, a death pledge, which is amortized since 'amort' is from the Middle French meaning \"to the death\". Something that is \"utterly cast down\". ('Amort' is also short for 'all-a-mort\" (from the french 'a la mort') giving significance to the phrase \"all aboard\" when people get on a ship or a passenger train). \n\nThis represents the fall of man in a feudalistic state. A feud is a never ending battle. Amortization is the reduction of the value of an item until it has zero value, which is when it is dead. Humans are considered human resources for this reason. It is related to the love of copulation as shown in the further breakdown of this word with 'Amor' beaing the roman god of love. ('Amor' (love) 'amort'izes and buries the debt/dead sex/six feet under). This 'love' buries the dead which is the treasuty of cash, beacuse a 'cache' is something that is buried. If cash isn't being used, is now digital money which is called 'crypto-currency' because a 'crypt' is a burial chamber specially one that is situated beneath a church. We are being used like money ('Time' is \"money\"), and once the reduction of value due to the amortization is reached at death then one is bankrupt which leads to rupture and rapture. The two words are cognate since the suffix 'rupt' is from the Latin 'rupta', that is the feminine of 'ruptus', and past participle of 'rumpere' meaning \"to break\". Hence, \"to break\" the bank. This latter Latin term is connected through the etymology to the English term 'reave' which is from the Middle English 'reven' as to the Old High German 'roubon' meaning \"to tob\". \"Reven\" is form the formation of 'revenant' which is someone who returns from the dead and is from the French 'revinir' or \"to return\". In Baning there is \"revenue\" because the words are also linked together. (Reven - Revinir - Revenant - Revenue). \n\nRevenue returns the debt/dead. It is being shown that rupture/rapture is something that is robed and the very definition of rapture is something that is robed, snatched, carried of. Rapture and raptor are also family members, with raptor being the latin term for robber, plunderer. A raptor is a bird of prey, such as an eagle or a hawk, and to hawk something is to sell it from place to place. Sell is phonetically the same as 'cell' and in Middle English it meant a religious house, and goes back again to the Latin in the word 'celare' meaning \"to conceal\". (The 'seller' in the 'cellar') \"To conceal\" is also the definition of 'hell' from the Old English 'helan'. 'Helan' is related to chase after Helen as depicted in Homers epic poem \"The Iliad\", \"Helen\" is a Greek name meaning \"shining light, bright one\". This is the light at death that everyone sees that, which seems so wonderful, but the etymology again shows that 'Helen' also means \"to accept and sell stolen goods\" as related back to rapture and raptor. (Helen/light - the face that launched a \"thousand ships\" - the hawk/helen that accepts and sells stolen goods) The raptor is the bird of prey, such as a hawk, that accepts everyone into its light, because in banking everyone gets billed and a bill is a horny projecting mouth of a bird, thats also why people like things to be cheap/cheep, beacause a cheep is the high pitched sound of a younger bird. To be in hock is to be in debt for something, or to offer something as assurity. It is to pawn it (a synonym for 'pawn' is 'hoch'), and again shows our imprison state, with the etymology of hock being from the Dutch 'hok' meaning \"pen, prison\" It is why there is the masonry hawk that is used as a morter board, with the first four letters of 'mort' being from the French for dead, and this symbol being worn on the day of scholastic graduation above the head symbolising the imprisonment of the mind. The square or cube in occult terms represent the imprisonment of matter. This is buffered further with the first three letters of mortar('mor') being the Danish term for 'humus' which takes us back to the Latin 'humus' meaning 'earth'.\n\nMortar is used as a bond to cover a wall, and a bond is an electrical force linking atoms, while also a certificate of debt. The word mort is taken another step in the same direction as being connected with the Middle English 'mot' translating into 'grain of sand', while a mote is a tiny speck or a particle. Mot is also known as the god of death and sterility. So mote it be, since 'mote' (death) is also an indication of something that \"must be\" (from the Old English 'mōtan' as connected with Wotan/Mercury) Mote also signifies 'mute' since a dead person is obviously silent giving refernce to why 'silence/license' is so relevant to everyone's situation.\n\nMort, meaning death, was also an archaic (cryptolect) expression signifying 'woman,' with an emphasis on a lack of 'mor'ality, and 'mot' is the first three letters of 'mot'her with all indications pointing out the connections between 'mother' and 'matter.' There is no disrespect in the revealing of this, since both sexes are united equally in this incredible situation. Male is from the Latin 'male' meaning 'bad, ill, wrong, amiss.\" Both sexes are equally impsioned. 'La petite mort' - French for 'the little death,' used as an expression for sexual orgasm. (The \"feeling connected to 'rapture'/bankruptcy) Sex and death are one and the same.\n\nThere is the phrase, 'its bound to matter,' and this is correct, because to be 'bound' to something is to be 'bonded' to it, as in a 'binding' contract. 'Mot' has been demonstrated in language circles to have formed the English 'motto' which is a slogan, or saying, or catchphrase that is used by certain people, and 'motto' is from the Latin 'muttum' meaning \"sound, grunt\" which is tangent to the French etymology in the French noun 'mot' meaning \"word, note.\"\n\n> In the beginning was the Word, and the Word was with God, and the Word was God. John 1:1\n\nConsequently, in Old French, \"mot\" carried the synonym of \"parole\" which meant \"the right to speak, utterance, expression.\" This is the opposite of silence which is the bearing of a license and the right to remain silent. By definiction parole in English signifies \"a promise,\" and \"a secret word or phrase known only to a restricted group\" and also \"a conditional release from imprisonment.\" It is to release a criminal from detention and put them on parole. Parole is simply a hidden way of saying \"pay roll.\" The pronunciation of payroll is written out in English as 'pā-ˌrōl' and is another aspect to the language key that is beneficial to finding phonetic and visual associations. To be on parole/the payroll is to recieve one's salt or salary which is the ability to generate an electrical connection and discharge. This all wraps itself into the essence of the occult mystery and the triple aspect of salt, sulphur and mercury. Mercury represents the crossing of the sign, the salt creates the connection and the sulphur is the discharge. Father, son, holy spirit.\n\nUsually a withdrawal is necessary in commercial terms aswell, and this caters to the aspect of a parole release since another banking term is 'decedent' which is a dead person (this is from the Latin 'decedo' meaning 'to withdraw.') It is to withdraw the debt/dead from the banks. This is all feudalisticly releated back to the king since a 'check' (cheque) is from various languages that all mean \"king.\" And it is a check that is cached in the tomb/womb of the moon from 3 days representing the symbolic 3 days of the dark moon before the boulder of it is rolled away and the light of the new moon is shown again which is the rebirth of the savior/king. The \"boulder\" of the \"tomb\" being rolled away after 3 symbolic days of darkness to reveal the \"light\" of life and resurrection once again. Deposits and withdraws, life and deat.\n\nDecedent and decadent are on familiar terms with decadence meaning something that is marked by decline and decay, which is the literal meaning of decedent -  someone who is dying... decaying. To be decadent is to also be excessively self-indulgent and morally in decline which connects us directly back with the aspect of alloy and licentiousness.\n\nIf we circle around again to the original definition of feudalism it is seemed that one of the chief characteristics of this system is forfeiture, which is something that is lost or surrendered as a penalty. It seems quite obvious from everyting that has been showned thus far and the fact that everyone's experience that the greatest forfeiture is one's very life, a death pledge. \n\nFeudalism and its implications do not simply pertain to the perceived external actions of day to day business and human affairs - these constructs and this methodology of control extends itself into the beyond; into those realms which are not seen at present but which hold sway over every living and dead thing that passes between it's \"borders.\" The arrogant assume that there is not such demarcation - that their \"consciousness\" and \"being\" arrived in their particular individual vessel through sheer random and unintelligent chaotic chance.  Their life is nothing more than the accumulation of accidents and absurtities that have no connection or meaning towards anything other than the pusposeless meanderings of a short life to be lived uni-directionally until it reaches its sympathetic union with a nihilistic understanding of oblivion. It (hubris) believes its actions to have no consequence or effect on any other variables including itself. There is only the \"seen\" and the comprehension of everything is complete and absolute - there is nothing \"beyond\" or \"above\" or \"below\" it. \n\nLa mente engreída no puede comprender que ya existen grandes ordenes. Ordenes que ingenieros y científicos llaman descubrimientos o inventos, y que son simplemente la realización de arreglos que operan y funcionan debido a diseños inherentes previos que están inteligentemente ocultos a la vista. Estos ordenes, que funcionan dentro de la realidad inmaterial, forman los cuerpos que gobiernan el reino material, y estos cuerpos maniobran la formulación de lo que podría llamarse \"realidad objetiva\". Es un gran error pensar de la misma forma que un ateo, agnóstico, fanático religioso o nihilista. Hay mucho mas de lo que se ve a simple vista.\n\nAnother connection that is overlooked entirely is that, since all land is held in the public trust under the title 'fee simple' and the human body is comprised of the elements of the earth or land that what is being stated is that the human body also has a fee simple title that every person holds on it which is why it can be taxed as property. It is your soul that has been \"housed\" within this body, which is the reason that it has been phonetically 'souled'/sold. The birth certificate creates the legal trust upon this is founded and when the parental authority signs this it is sent as an inter vivos to the government which becomes a part of roman treasury of the Vatican. In return the governing bodies of the world send back a death certificate which incorporates the person who has just being born into the collective owenership of this operation and create the bond of trust towards the death pledge within this reality. The death certificate or bond also determines the assets that the deceased has which are then valued while it also transfers this assets from the new human resource to the governing institutions and funnels the taxes that they declare are now due to the same overlords.\n\nAll of this creates the evidence of a bond that ties together the labor class, which is why the certifications appropriately happen at birth. (And death of course. The \"beginning\" is simultaneously the \"ending.\") To go into labor is to bring forth another 'prole' (offspring) who has received 'parole' and is thus born into bondage. To be born into labor/slavery, which is the human mark of 'Capitis deminutio maxima.'\n\nThe certificates are all issued into the revelatory book of life, which creates the ultimate Domesday Book as signified in the symbol of the same name from the historical british senses that was ordered by William the Conqueror. 'Domesday' was simply the Middle English way of saying \"doomsday\" which is the day of final judgement according to the biblical book of Revelation. The passage indicating this is as follows:\n\nAnd I saw the dead, small and great, stand before God; and the books were opened: and another book was opened, which is the book of life: and the dead were judged out of those things which were written in the books, according to their works. - Revelation 20:12\n\nThis the actual basis of the 2012 symbol that so many have associated with Mayan astrology and the end of the world. \n\nIf feudalism, and is enormous implications, are no longer relevant as connected to such things as the Domesday Book, why is there the declaration of demesne land otherwise known as \"Crown Land\"? 'Demesne' comes from the Greek 'demos' meaning \"the common people\" and the Anglo-French \"mesne\" which is a feudal lord who holds land as tenant of a superior (as a king) but how is lord to his own tenant. Hence demesne means \"people who are beholden to a feudal lord.\" It is essencially middle managment, and what this definition is telling us is that the deemed or de facto authorities that everyone is calling the king, queen, president, prime minister, etc. are simply the feudal tenants of their own superior authorities aswell, they have further masters to answer to which creates an august body that the people in the public have no idea about. Is this not the reason that even the feudalistic pope is said to be just a vicar to the lord, because he is vicariously acting as an agent to his own master?\n\nDemesne and demean carry the same phonetic because to demean someone is to degrade and disgrace them. They are lowered in character, status, and reputation. Capitis Deminutio maxima.\n\n¿Es el refugio una necesidad absoluta de la vida? ¿Entonces porque existe un mandato de pedir permisos, licencias, y de usar monedas feudales, llamadas dinero, para adquirirlo? ¿Que es exactamente lo que ha cambiado hoy en día que hace estos procesos distintos del feudalismo que es conocido históricamente? (Ni hablar de la enorme cantidad de razones ocultistas detrás de esta practica como se demuestra en este trabajo)\n\n> Además, la tierra no se venderá en forma permanente, pues la tierra es mía; porque vosotros sois solo forasteros y peregrinos para conmigo. - Levítico 25:23\n\nNo importa que lugar del mundo se observe, los principios detrás son siempre los mismos: toda la tierra es reclamada por las autoridades gubernamentales y las personas deben pedir permiso para usarla. Esto concuerda con los vasallos que debían pedir permiso para realizar cualquier acción e incluso inacción, y estaban sujetos a impuestos y multas. \n\nLicencias y permisos para construir refugio, casarse, conducir, cultivar, crear asociaciones de negocios, lo que destruye la validez del concepto de libertad de asociación, incluso vinculado a los impuestos/multas al matrimonio, divorcio o \"common law partners\". Licencias y certificados para nacer y para morir. Impuestos para respirar ya que los humanos son una forma de vida basada en el carbono. Permisos, licencias y contratos para practicar cualquier vocación, lo que es una completa ironía. Multas y permisos llamados \"pasaportes\" para viajar a cualquier lugar bajo el pretexto del \"terrorismo\" y del \"control de fronteras\" (sin embargo, ¿como nace cualquier persona en un \"país\"?) Permisos y multas para alimentar a los vagabundos, pero darles dinero para que participen en el odio y la muerte del comercio está perfectamente bien. La lista es interminable. (It would be \"beating a dead horse\" to list it all.)\n\nNo existe el título alodial, que significa poseer directamente una cosa, libre de cualquier obligación con respecto a gravámenes, impuestos, hipotecas. Los títulos alodiales diferencian a aquello que es poseído sin estas obligaciones de la propiedad feudal. ¿Que dirían los expertos acerca de esto? El feudalismo está vivo y activo, nunca dejo de existir. La propiedad feudal es dependiente de una relación con un señor o soberano. Se podría argumentar que Estados Unidos es diferente donde el titulo alodial sigue siendo dominante, pero cualquiera que no intente engañarse a sí mismo verá que esto es completamente infundado. Toda transferencia de tierra esta ahora bajo el titulo 'fee simple', todos están pagando sus impuestos a sus señores feudales. \n\nAlodial significa asignado por dios (allodial means 'allotted by god') pero el público votante está pidiendo un \"rey\" gobernante, y por lo tanto se están alejando de su verdadera herencia. Independientemente, incluso el término alodial está contaminado con muchos vínculos con el feudalismo y con conceptos de dominio absoluto. El gobierno mantiene el dominio sobre el mundo entero y todos, sin excepción, son propiedad de ellos. Todo esto es logrado a través de fuerza de voluntad, y métodos de guerra y conquista. Al conquistar a la gente y obligar a todos a estar bajo el mandato de un rey, deja de existir cualquier opción de incluso vivir por fuera de las fronteras del comercio. Para sobrevivir todos deben pelearse entre sí y perseguir símbolos monetarios para pagar renta indefinidamente; es dividir y reinar. El comercio no es una opción, es un mandato.\n\nCuando no hay opción, el libre albedrío es una ilusión, lo que hace del concepto de libertad una completa fabricación. Cada momento, cada acción se basa en la contingencia de que se le haya otorgado el permiso para realizar tal acción dentro de las cadenas y límites de la multitud de ordenanzas y regulaciones mentales. Aquellos, en este estado encarcelado, que se sienten protegidos por estas barreras arremeten contra cualquiera que se atreva a cuestionarlas, o que intente liberarse a sí mismo o a otros de sus garras y trampas. Las barreras se han convertido en nuestros propios amigos, vecinos y familias - y quizás, peor que todos, uno mismo."
}