{
  "slug": "neutralidad",
  "title": "Neutralidad",
  "author": "Chiron Last",
  "author_link": "https://www.youtube.com/c/ChironLast",
  "body": "¿Qué es ser neutral? No es quizás como el anagrama de la palabra dice, ser \"naturel\". Algunos dirán, \"¡'natural' no se escribe así!\" A pesar de este pequeño argumento semántico, ¿no es, sin embargo, mas intrigante ver que la palabra 'nature' es parte de este reordenamiento? Neutral es 'naturel' y esta relacionado con la naturaleza.\n\nEntonces uno podría preguntar, \"¿Que es naturaleza?\" ¿Es parte de lo divino, o es lo divino en todo? ¿Es la conciencia interna que se encuentra a sí misma a través del flujo constante de lo externo que inevitablemente conducirá de regreso a la magnitud interna del todo y nada? ¿O es flujo y reflujo, templanza encontrada a través del esfuerzo y penosa labor definida por la tranquilidad? ¿Quién define estos actos? ¿Es algo así en absoluto necesario? Miro hacia afuera durante el día y veo que el constante flujo de la naturaleza continua incesante; no realiza una acción, y después espera al margen las tarjetas de puntuación de los jueces. No, ese loco ritual de perpetuar la sagacidad solo lo realiza la humanidad.\n\nSagacidad significa ser astuto. El termino 'astuto' etimológicamente deriva del Latín 'astus' que significa \"destreza, destreza tramposa, trampa, truco\". Sagacidad es otra forma de arte cognitiva de la masonería que usa \"trucos y destreza tramposa\" para darle forma a nuestra realidad y conformarnos con sus estructuras dualistas.\n\nUno le grita al sol, \"¡Hey Sol, estas brillando tu luz a la temperatura incorrecta hoy!\". Los humanos podrían reírse de la idiotez de tal afirmación, sin embargo, no ven que están haciendo proclamas tan insolentes como esta a lo largo de todos y cada uno de los días. Algunos ni siquiera verían la estupidez en la afirmación del ejemplo del sol, ya que muchos realmente se quejan de la exuberancia de la naturaleza cuando les resulta desagradable o cuando es inconveniente para sus pequeños asuntos comerciales.\n\nSin embargo, la naturaleza se mantiene indiferente ante las pequeñas afirmaciones y escrúpulos de la humanidad, que sacude sus puños en el aire cuando siente mal humor por los resultados de la naturaleza. Y acorde a la naturaleza dual de la mente, hombres y mujeres de todo el mundo se animan si el sol \"se asoma\" entre las nubes oscuras, derramando calor y radiación. \"Ah, que lindo día, ¿no?\"; la prototípica afirmación es hecha por muchos como si la naturaleza escuchara el grito de la multitud de quejosos y, a través de esta persuasión chillona, decidiera \"cambiar su actitud\" y \"establecer un rumbo diferente\" para el apaciguamiento de los quejosos.\n\nNunca ocurrirán eventos tales como este, porque la naturaleza es neutral y todas sus acciones son perfectas ya que están en perfecto acuerdo con la armonía de sus propias circunstancias. No hay \"segundas oportunidades\" o \"intentos fallidos\" en la neutralidad de la naturaleza, solo existe el flujo constante de acción perfecta que es indiferente a la evaluación aislada. Si uno es capaz de \"tocar\" esto en su propia experiencia, llegará a saber lo que significa ser neutral. Ninguna parte de la naturaleza neutral esta emocionalmente apegado a los días que ocurrieron ni a los que ocurrirán, y llevado mas allá, no hay siquiera un mínimo de apego al momento anterior o al próximo; todo está en el irreducible Ahora ya que este es el único lugar donde la perfección puede ser lograda.\n\n¿Si hay juicio, hay perfección? Obviamente que no, ya que un evento que es juzgado esta siendo demarcado en límites y condiciones, y luego evaluado desde puntos de vista separados y menciones basadas en opiniones. Al cuestionar uno esta automáticamente diciendo que el evento en cuestión es imperfecto y necesita ser escudriñado. Sin embargo, ¿quién está haciendo la examinación? Ya que para hacer esto, uno debería declararse en tonos consagrados como un Dios perfecto que esta libre de culpa y capaz de salir de la manifestación de la existencia dual y, a la vez, funcionar dentro del reino de la intocable perfección del eternamente vivo AHORA. ¿Nadie entendió, \"Aquel de ustedes que esté libre de pecado, que tire la primera piedra (a ella)\" ...?\n\nAl no ser neutral en la naturaleza de uno mismo, uno está sometiendo su propia mente a los triviales escrúpulos de la \"chusma\", que esta lista en cualquier  oportunidad para decirte que estas viviendo tu vida de forma \"incorrecta\". Esto entrena a la mente a preocuparse en multitudinarias direcciones de disfunción que sirve a pensamientos tales como \"no soy lo suficientemente exitoso\", \"no estoy haciendo lo suficiente\" o \"debería sentirme culpable por no obedecer las órdenes de los demás\". La lista es realmente interminable, y la conciencia esta sufriendo indirectamente en manos de otros, a quienes no podría importarle menos si uno desperdicia su vida siguiendo sus insolentes demandas y arrogantes suposiciones sobre que \"debería estar haciendo con su vida\". ¡ES TU VIDA! Por seguir los juicios y consejos (ADVICE) de otros uno sufre las tensiones de la dualidad, al estar aferrado a los vicios (VICE) de la multitud que sigue agregando sus presiones a tu mente. This is why is called AD-VICE, because each movement that one makes from the judgement of others is an additional VICE that grips the mind and heart; hence ADD-VICE.\n\n\"Vice,\" by definition, means \"a moral weakness, and a specific form of evil-doing,\" while the prefix of \"Ad\" is from the English/Anglo Saxon meaning \"to.\" Therefore, 'advice' means \"to a moral weakness\" or \"to a specific form of evil-doing.\" An alternate etymology of 'vice' is from the Latin 'vicis' meaning \"change, exchange\" which would adjust the meaning of the word into \"exchange the moral weakness or form of evil-doing to...\" Either way, it is about exchanging one form of morality for another. Truly, a commonly used method for people to \"ADD A VICE.\" A second etymological meaning for 'advice' is derived from the Latin 'visum' meaning \"vision, to see, sight, mental image\" therefore giving credence to the more commonly accepted interpretation of 'advice' which is to \"help someone see\" something that they prehaps would not. The issue is that when people are offering their \"advice\" it is always done from their own moral position which believes itself to be superior to the position of the recipient of said Add-vice; exactly as was shown.\n\nLa transmisión del conocimiento no tiene nada que ver con presionar a alguien a que se ajuste a un patrón o a que se mueva en una dirección la cual de otra forma no hubiera considerado. La diferencia de esto es vista por aquellos que viven una vida de neutralidad filosófica donde el fin de todo lo se hace es la acción misma. \n\nTodo aquel que este atrapado en el ciclo de dualidad no puede tocar la neutralidad, ya que estos dejan a sus emociones controlarlos en vez de aprender a controlarse a sí mismos. Que fácil es para muchos ser manipulados por otro a través de unas pocas palabras, visto por el sentido del ego como un \"cumplido\" o un \"insulto\". Que se sepa que en la sabiduría de la neutralidad, \"aceptar\" un \"cumplido\" externo es aceptar también los \"insultos\", una y otra vez.\n\nPresta atención al constructo dualista del \"pulgar arriba\" y \"pulgar abajo\" de YouTube. El creador de un video, que es usurpado por sus propias dualidades cognitivas, esta esperando recibir todos \"pulgares arriba\", sin embargo su corazón se hundirá en profundidades de pena, ira y dolor si es que recibe \"pulgares abajo\". Al sistema no podría importarle menos si uno resulta herido o feliz, siempre que haya otra estructura de dualidad que sirva a los elementos energéticos de la operación. Obviamente lo mismo va para la sección de \"comentarios\" y toda su dramática montaña rusa de opiniones. Este principio se aplica a cualquier área de la vida, ya que casi todos los humanos están preocupados por las opiniones de los demás en cada acción que es realizada. Solo en neutralidad uno se despega de tales dramas infantiles y opiniones no solicitadas.\n\nLas redes sociales se han vuelto tan populares porque la multitud busca gratificación externa de cualquiera que este dispuesto a dársela, verdaderos mendigos en busca de limosna. La cantidad de energía que es creada de la dualidad mental de billones participando en tal experimento es verdaderamente asombrosa. Si uno necesita estar constantemente buscando inspiración externa, no tiene el verdadero espíritu interior de neutralidad y va a quedar atrapado en el juego de ganadores/perdedores de la vida potencialmente por toda la eternidad.\n\nCuando uno esta apegado al pasado automáticamente también lo esta al futuro ya que el ciclo siempre debe completarse; y dentro de esta estructura no hay oportunidad para la revelación de libertad infinita porque uno esta atrapado en un fango de nostalgia y expectativa que están entrelazados en el uroboro de enredo mental. El problema siempre busca su solución. Es por esto que es necesario preguntar, \"¿porque todo debe convertirse en un problema?\" No es necesario que sea así. Un problema es un incentivo psicológico que se conjura a través de la apertura de la intemperancia que crea un problema para que pueda sentir una liberación de tensión a través de su preformulada resolución. Es el elemento de la paradoja que se está \"resolviendo\" a través de su impulso yin/yang. ¿Por qué es tan importante ser consiente de esto? Simplemente porque este es el ciclo por el que todos están pasando en cada momento que crea ansiedad, preocupación, depresión, ira, frustración, deseo, confusión, sobre-estimulación, y todo problema fabricado de la conexión mente/biología. Los humanos están realmente persiguiendo soluciones a problemas de su propia creación. Este es uno de los significados esotéricos detrás del símbolo de la \"serpiente que se come su propia cola\".\n\nEl final se encuentra en el principio.\n\nLa filosófica vida de neutralidad no significa que uno no tiene compasión, empatía, o que es incapaz de \"sentir\" emociones, al contrario, solo una persona de verdadera neutralidad es capaz de comprender y discernir que son estas internalizadas (E)mociones, ya que entonces no hay apego hacia estas y, por lo tanto, puede existir la observación fáctica de ellas que se asienta sobre una base sólida de comprensión (understanding, overstanding) e interiorización (insight). Sin esta posición de equilibrio, uno tiende constantemente hacia un estado de asimetría y a través de las diversas cadenas y niveles de locura.\n\nComo Chuang Tzu dijo; cuando un arquero dispara porque sí, está en posesión de toda su habilidad. Si está disparando por ganar una hebilla de bronce, ya está nervioso. Si el premio es de oro, se ciega o ve dos blancos... ¡Ha perdido la cabeza! Su habilidad no ha variado. Pero el premio lo divide. Está preocupado. Piensa más en vencer que en disparar... Y la necesidad de ganar le quita poder.\n\nEse es el estado de inestabilidad emocional y agitada ambición que la sociedad humana ha formulado a su alrededor, creyendo que es la única condición y circunstancia donde cualquier cosa puede ser lograda. Nada puede estar mas alejado de la realidad. La mente dividida cae en la trampa de la locura, y estos constantes altos y bajos de irracionalmente emocional toma de decisiones (DE-cision) solo lleva a histéricos y frenéticos movimientos que inevitablemente derivan en la destrucción de entornos internos y externos. Cuando hay una proliferación de pensamientos contaminados, a la vez, hay también una proliferación de contaminación en el entorno. Como es adentro, es afuera.\n\nLa necesidad de \"ganar\" o \"conseguir el premio\" divide la mente, y a ese tipo de mente no le importan (\"care\") las consecuencias de sus acciones; solo piensa en el \"premio\" y la falsa admiración e idealizado \"respeto\" que supuestamente viene con el logro de \"ganar\". Solo alguien que \"dispara porque sí\" conserva toda su habilidad y es capaz de observar la causa y efecto de cada acción, lo que es perfección. En esta capacidad, uno puede ser mas eficiente y al mismo tiempo saber que significa realmente (\"to care\") porque todo lo que es necesario hacer es hecho, y todo es hecho en el momento perfecto, que es en el flujo de lo atemporal.\n\nLo que los humanos llaman \"emociones necesarias\" que \"nos hacen humanos\" no son mas que una formulación de esquizofrenia absolutista que es internamente justificada a través de repetición externa mientras simultáneamente es externamente utilizada por conjuntos de nociones dogmáticas internas. Esto es lo que videntes, sabios y verdaderos filósofos han estado diciendo a la humanidad por miles y miles de años, y el mensaje sigue siendo ignorado. A menos que ames el todo, ni siquiera hables de amor porque es un falso ideal usado para hacer a uno sentirse ?justo ('righteous') donde la virtud no es mas que un engaño la propia vanidad.\n\n(Peak and valley emotions) son simplemente DI-VISIONES o visiones duales donde cuando uno es amado otro debe ser odiado. La confianza es puesta en un grupo porque otro grupo no es confiable. Esta persona es mi compatriota porque esta otra es mi enemigo. Respeto a ese hombre o mujer porque no respeto a muchos otros. Los ejemplos son infinitos. Estos es relativo a ser consiente del significado de permanecer \"sin elección\" ('choiceless') porque realizar una \"elección\" ('choice') emocional sobre algo es indirectamente desaprobar su aparente opuesto. Es la gran contradicción del conflicto que muy pocos son capaces de ver.\n\nSi realmente hay una preocupación por terminar con todos los problemas, sufrimiento y males a los que se enfrenta nuestra especie en cada momento de cada día, entonces estos principios de neutralidad, paradoja y desapego no solo tienen que ser discernidos y completamente comprendidos, sino también necesitan ser puestos en la conciencia y esencia de cada individuo (\"Individual/In-divide-dual\"). Tal como está ahora, sin embargo, la humanidad continua glorificando su enferma \"necesidad de ganar\" mantra que esta \"quitándonos el poder\", la gran broma cósmica, sin embargo, es que solo nos estamos derrotando a nosotros mismos.\n\n> Entonces el Señor Dios dijo: He aquí, el hombre ha venido a ser como uno de Nosotros, conociendo el bien y el mal; cuidado ahora no vaya a extender su mano y tomar también del árbol de la vida, y coma y viva para siempre. - Genesis 3:22"
}