{
  "slug": "paradoja",
  "title": "El Principio de la Paradoja",
  "author": "Chiron Last",
  "author_link": "https://www.youtube.com/c/ChironLast",
  "body": "Para comprender y tener una autentica percepción de la dualidad, uno tiene que ver dentro suyo los opuestos fusionados. Es como una moneda, no es posible aferrarse a solo \"una cara\" de la moneda. Las dos polaridades están involucradas. La moneda va a seguir teniendo dos caras a pesar de la falta de voluntad, ignorancia o incapacidad para admitir el lado \"invisible\". Solo esta dentro de nuestra mente que una \"cara\" es sacrificada por la otra. \n\nPara caminar a través de la \"puerta estrecha\", la dualidad dentro de uno mismo debe ser fusionada; no fantaseando poéticamente o meditabundamente con palabras y comprometer a la mente en un falso estado de utopía. ¡Esto no hace nada! Eso es un estado de hipnosis autoinducido que el movimiento positivista new age ha ejemplificado a fondo. ¿Solo \"pensar\" o \"creer\" en lo \"positivo\", elimina lo negativo? No, solo magnifica ambos lados relativamente. El circulo va a seguir completándose, la otra cara no va a ser denegada.\n\nLa mente esta DI-vidida, y dentro de esa di-VISIÓN esta el inherente y eterno conflicto por la libertad. La mente dividida se perseguirá continuamente a \"sí misma\" en busca de sus propios conjuntos de conclusiones o dogmas preconocidos que formulan una predisposición a perseguir lo que se ha conocido como metas ('goals'). Esto crea nuestra propia prisión (seeing that the anagram of goal is 'gaol' which means prison). ?Una mente dividida crea un aspecto constitutivo para una persecución a través de un circulo sin fin.\n\nEl dogma de insatisfacción dividida es la religión personal de todos, creyendo en la meta de un salvador externo. El ser \"salvado\" a través de dinero, prestigio, fama, aceptación, logros - o la fe en religiosas imágenes zodiacales representando al sol como un hombre de pelo largo; es todo lo mismo. Es la búsqueda de lo externo que divide lo interno, o viceversa.\n\nDivisión crea creencia que es el círculo vicioso del dogma (and is the reason that the word \"church\" is derived from the Old English 'cirice' that was rooted in such Latin terms as 'circe' meaning \"circle, ring, circuit, circus.\" To those who are attentive, here is the direct link to the 'dog star' Sirius and also the god of the underworld Osiris. (The \"source\"/O'cirice'))\n\nSolo cuando las polaridades se han \"visto\" entre sí puede haber \"iluminación\". Esto es cuando la mente se ha fusionado a sí misma y, entonces, es capaz de devolver la corona a donde pertenece, el corazón.\n\nCada uno de nosotros es un emperador en sí mismo, con el corazón siendo encarcelado por la caja torácica (rib'CAGE') - retenido por la prisión mental de la dualidad y la corona de espinas que representa la columna vertebral (spinal column) con sus 33 segmentos. (The crown has been handed over through desire to DE-SIRE each of us and keep us running in circles). La cruz siempre ha simbolizado dualidad.\n\nDeja que la división se vuelva unitaria, y el corazón/tierra (Earth/Heart)\npodrá ser libre. Nadie más puede hacer que esto suceda. Cada uno de nosotros tiene que andar el camino solo (alone/all-one). Aquí está \"El Principio de la Paradoja\".\n\n*\\~ Paradoja no es contradicción - es complemento. \\~*\n\n*\\~ No hay principios. No hay finales. \\~*\n\n*\\~ Se dibuja una línea y un lado es observado. ¿El otro lado deja de existir sin el observador? Se cambia el punto de vista y se vuelve a hacer la misma pregunta con respecto a lo invisible. De esta manera se puede demostrar que el observador ES el observado. \\~*\n\n*\\~ La mente se preocupa con lo que ya sabe, y lo que ya sabe forma parte del muerto pasado. Ese mismo pasado es ofrecido después como sacrificio hacia el futuro, lo que requiere los pensamientos del pasado. \\~* \n\n*\\~ Todo está siempre (all-ways) completo. \\~*\n\n*\\~ ¿Qué es roto si puede ser arreglado? ¿Qué es arreglado si puede ser roto? \\~*\n\n*\\~ Las barreras son ilusiones creadas por uno mismo impulsadas por el miedo Y el amor. \\~* \n\n*\\~ Elección es decir si y no, a pesar de la noción de separación. \\~*\n\n*\\~ Toda ganancia tiene su equivalente en pérdida, mientras que todo lo que es quitado es sinónimamente encontrado con un enriquecimiento igual opuesto. \\~*\n\n*\\~ No existe libertad sin ciertas formas de dependencia, en el mismo sentido que la sujeción requiere ciertas formas de independencia. El camino sin conflicto en esta dualidad es la conciencia de interdependencia. \\~*\n\n*\\~ Lo que es metido es automáticamente sacado, al igual que todas las salidas son simultáneamente entradas. ¿Qué \"poder\" decide cual esta teniendo lugar...? \\~*\n\n*\\~ ¿Donde, exactamente, esta el comienzo de un círculo? \\~*\n\n*\\~ Encuentra el punto final de la mente pensante... \\~*\n\n*\\~ Sin seguidores, ¿Quién esta liderando? ¿Sabe el líder que están siguiendo ellos? Ciertamente es un extraño fenómeno de interpretación. \\~*\n\n*\\~ Luz y oscuridad no son enemigos, son un predominante ejemplo de acción perfecta que esta dentro del flujo contante de la paradoja. \\~*\n\n*\\~ Placer es el reconocimiento del dolor. Uno crece en proporción al otro. \\~*\n\n*\\~ Toda creencia requiere rechazo lo que admite la existencia de aquello que es negado. Ambas cualidades (creencia y rechazo) solo pueden ser encontradas en la mente. \\~*\n\n*\\~ El salida del cuerpo es la entrada de otro cuerpo, corpóreo e incorpóreo. \\~*\n\n*\\~ El infinito siempre es, y sin embargo, nunca es. (Infinity all-ways is, and yet, is all-ways not) \\~*\n\n*\\~ ¿Qué es mas grande - la supuesta grandeza, o todo lo inferior que es requerido para soportarla? \\~*\n\n*\\~ El tiempo es una dualidad de observación, y una singularidad de ilusión. \\~*\n\n*\\~ Elección crea la menor cantidad de impacto en relación a cualquier acción, creyendo que crea la mayor cantidad. \\~*\n\n*\\~ Sin miedo no puede haber excitación, y sin excitación no puede haber amor. La meditación se mantiene ajena a todo esto. \\~*\n\n*\\~ El bien y el mal son oscilaciones en un péndulo armonizadas a través del impulso. \\~*\n\n*\\~ No se puede provocar más paz de lo que se puede tranquilizar al conflicto. Estos elementos no son compuestos y no se puede convencer a uno de que se parezca más al otro; o bien hay calma o hay acción. \\~*\n\n*\\~ La interacción humana produce juicio, mientras que el juicio define la interacción humana. \\~*\n\n*\\~ La satisfacción no es más que un aplazamiento temporal del deseo en preparación para mas insatisfacción. El contentamiento es el elíseo entre estos opuestos. \\~*\n\n*\\~ ¿Qué es un balance positivo sin su contraparte negativa? Si el mundo entero sonriera para siempre no significaría nada. \\~*\n\n*\\~ ¿Quién ha ganado la vida sin también perderla? \\~*\n\n*\\~ Cuando el hombre aleja a la naturaleza, inmediatamente la acerca y esto lo ata. Cuando el hombre acerca la naturaleza, esta inmediatamente se aleja, dejando al hombre la libertad de respirar sin ser molestado. La Tierra no puede ser incesantemente infligida con la fuerza de destrucción y a la vez ser vista como una infinita fuente de abundancia. \\~*\n\n*\\~ Si un objeto que es vendido puede ser vendido de vuelta una y otra vez, ¿En que punto es vendido? \\~*\n\n*\\~ La creencia en la propia importancia (self-importance) es lo que crea la percepción de que la paradoja sirve a los insignificantes asuntos humanos. \\~*\n\n*\\~ The embrace of one's death is the notice of assessment against one's fear. No further debts can be incurred in this juncture. \\~*\n\n*\\~ ¿Es el amor una autorreflexión del deseo? ¿Es el miedo solamente las caracterizadas opiniones sobre todo lo que es rechazado? \\~*\n\n*\\~ Plantar es arrancar, donde todo crecimiento se cuantifica por disminución. \\~*\n\n*\\~ Escuchar no implica que uno oiga, así como no se puede asumir que porque uno oye uno ha escuchado.  \\~*\n\n*\\~ Cuando las naciones consideren a las mujeres para sus estrategias de defensa, habrán llegado a la sabiduría de la naturaleza. Un campo de batalla de hombres dispuestos a matar a una asamblea mujeres en primera línea para proteger su 'herencia' es la última expresión de que la humanidad está acabada... \\~*\n\n*\\~ La cobardía es la compañera del coraje; sin la serpiente, ¿dónde estaría el león? \\~*\n\n*\\~ Los sentimientos son espejismos el uno del otro, placeholders de la mente; tan fugaces al buscar lo inmutable, y tan constantes cuando se desea el cambio. ¿Cuánto más nos ha enseñado la música...? \\~*\n\n*\\~ Siempre (all-ways) hay un limite desde el umbral de la visibilidad al cenit de la invisibilidad. \\~*\n\n*\\~ Evitar la muerte es también evitar la vida, la humanidad esta constantemente de manera consistente y predicada evitando lo que ES. \\~*\n\n*\\~ La facilidad es compensada con dificultad en otra cosa. Cuando se busca comodidad, la incomodidad surgirá de ella. \\~*\n\n*\\~ ¿Puede uno extraer de aquello que no puede ser dividido? \\~*\n\n*\\~ Una economía basada en ficción no puede perpetuar crecimiento sin soportar también una igualdad en disminución. ¡La ficción nunca puede remplazar a la realidad! \\~*\n\n*\\~ Ninguna relación es una isla. Toda la correspondencia está conectada en el océano del infinito. \\~*\n\n*\\~ La física no es inmutable, ya que sus \"leyes\" no son un fenómeno muerto como tantas veces se ha pretendido. Evolucionar es mutar, y la mutación es la base de todo cambio. \\~*\n\n*\\~ La inmortalidad solo puede ser manifestada a través de la mortalidad, y a la vez, mortalidad solo puede ser encarnada como resultado de la inmortalidad: El puente entre vivir y morir, sin la necesidad de \"cruzar\" (to \"cross\") \\~*\n\n*\\~ Todo acto de \"bien\" es calificado por un \"mal\" realizado simultáneamente. Por lo tanto, ¡ninguna acción \"mala\" queda sin recompensa! \\~*\n\n*\\~ ¿Qué es un misterio excepto aquello que se desconoce? ¿Qué es lo desconocido sin lo conocido para calificarlo? Ahí radica la ilusión de lo conocido como absoluto autocalificador, donde lo conocido actúa como jurado del misterio de lo desconocido, declarándose a sí mismo como la llave maestra de todo lo que está oculto. \\~*\n\n*\\~ Los vivos son incapaces de tener cualquier tipo de deuda. Lo mismo para los muertos. Toda deuda es una fabricación de falsa imaginería atada a un estado emocional para tratar de inducir un ilusorio conjunto de acciones. Esta construcción se mantiene unida por la fraudulenta institución que sido denominada \"creencia\". \\~*\n\n*\\~ Tener más de una especie significa tener proporcionalmente menos de otra; y el equilibrio cambia en consecuencia. \\~*\n\n*\\~ Atención es el UNICO valor psicológico. ¿Qué es lo único a lo que se le puede dar desatención? \\~*\n\n*\\~ El usuario ES el usado. \\~*\n\n*\\~ Todos los maestros son esclavos de sus subordinados, aquellos de rango mas bajo son la razón misma del supuesto maestro de incluso existir, de lo contrario, su existencia no es más que un páramo insípido e inútil. Es en la ignorancia del \"maestro\" que uno no puede ver que el controlador es el controlado. \\~*\n\n*\\~ El aburrimiento es un cálculo que estipula la dirección que se aleja de la estimulación, que luego formula las derivadas que componen el interés de uno en otro lugar. Es, completamente, un final suicida. \\~*\n\n*\\~ Elegir un favorito es elegir también tu bête noire (persona o cosa detestada). Solo en la mente uno puede fingir que no está haciendo un espectáculo hipócrita y contradictorio de esta manera. \\~*\n\n*\\~ La mujer es la entrada a todo lo masculino, y el hombre es la salida a la energía de lo femenino. ¡El circulo siempre (all-ways) debe completarse a si mismo! \\~*\n\n*\\~ Viendo que no hay final ni principio, por necesidad, tampoco debe haber periferia: Como es afuera, es adentro. \\~*\n\n*\\~ La paradoja no puede ser entendida; la Paradoja debe ser \"observada\". \\~*\n\n*\\~ To submit is to omit, and to omit is to miss. One life cannot hit two targets. \\~*\n\n*\\~ Vaciarse a uno mismo (one's self) es estar satisfecho, al igual que llenar la vida artificialmente es estar vacío en el interior. \\~*\n\n*\\~ Y \"ellos\" permitirán por la fuerza, esos ministros de la \"libertad\" con sus incesantes contradicciones. Tener permitido hacer todo lo que es demandado es una instrucción santurrona y puede ser ignorada tan fácilmente como a todo lo demás que es hipócrita. \\~*\n\n*\\~ La existencia solo puede ser una cosa: Puro sincronismo. \\~*\n\n*\\~ Entre la tesis y la anti-tesis en encuentra la actualidad, que es la \"sin\"-tesis... (The timeless/without sine) \\~*\n\n*\\~ Fortaleza en un área debe incluir debilidad en otra. Nuestros sentidos señalan esto de todas las formas obvias. \\~*\n\n*\\~ Los recuerdos son bocetos de un esquema, derivados de un marco limitado de ciertos hechos que han desencadenado una respuesta emocional en la red de nuestras maniobras existenciales. Estos mismos memorandos se utilizan para compilar collages dispersos que el cerebro disfruta llamando \"el futuro\". \\~*\n\n*\\~ La ansiedad es creer que uno tiene un lugar a donde ir y no esta llegando lo suficientemente rápido. Es la enfermedad de la cual la humanidad más orgullosa está. \\~*\n\n*\\~ Tan rápido que no veo nada: Tan lento que tampoco veo nada. Fluyendo con la existencia y viendo todo lo que está \"destinado a ser\". \\~*\n\n*\\~ ¿Qué es una vida editada por contenido? ¡Una vida que no vale la pena vivir! \\~*\n\n*\\~ Una falacia de un lado también debe ser falsa del otro. Que error pensar que solo hay dos formas de mirar una cosa. \\~*\n\n*\\~ Aceptación y rechazo permiten al \"circulo\" completarse a sí mismo. No existen caminos lineales. \\~*"
}